[
  {
    "title": "Fo Faly",
    "content": [
      "1-Indro ny mofo atolotray,ovao ho vatan’i JesoaHitondra aina vao ho anay e,Mba raiso Tompo,ho famonjena anay",
      "Fo faly e e no anolorana izany aminao e!Mba raiso Tompo ô ho sorona Ankasitrahanao",
      "2-Indro ny divay atolotray,ovao ho ran’i JesoaHampihavana anayMba raiso Tompo hihavanana Aminao",
      "3-Ny fiainanay atolotraymiaraka amin’nysoron’i JesoaHitondra famonjena ho anayMba raiso Tompo ho Sorona ankahasitrahanao",
      ""
    ],
    "page": "1"
  },
  {
    "title": "Ambonin'ny zaka jiaby ny fitiavana",
    "content": [
      "Ambonin'ny zaka jiaby ny fitiavana;Ny fitiavana no mitondraNy hatsaram-panahy jiaby. Aleloia!E e e eia, mandrosoa hasina;Mandrosoa hasina e, hitondra ny hatsarana.Aleloia, Hozana, Amen!1 Didy soan-Jagnahary ny fitiavana;Zagnahary no mitsinjo, tia antsika voalohany.E e e e ia, mandrosoa hasiña, mandrosoa hasiña e,Mitondra ny hatsarana, Aleloia !2 Hasina, vonjy amin-Jagnahary ny fitiavana;Izay tia mahafoy ny ainy ho an'ny namana.Ambonin'ny zaka jiaby ny fitiavana;Ny fitiavana no mitondraNy hatsaram-panahy jiaby. Aleloia!3 Joro tsara amin-Jagnahary ny fitiavana;Manoro antsika ny lalana marina ny fitiavana.E e e e ia, mandrosoa hasiña, mandrosoa hasiña e,Mitondra ny hatsarana, Aleloia !4 Maniraka antsika hifanampy ny fitiavana;Mitondra antsika hifandefitra ny fitiavana.Ambonin'ny zaka jiaby ny fitiavana;Ny fitiavana no mitondraNy hatsaram-panahy jiaby. Aleloia!5 Hafaliana sy haravoana ny fitiavana;Manala antsika amin'ny habadoana ny fitiavana.E e e e, mandrosoa hasiña, mandrosoa hasiña e,Mitondra ny hatsarana, Aleloia !6 Hasambarana, fiadanana ny fitiavana;Mampah'tonga antsika amy voninahitra ny fitiavana.Ambonin'ny zaka jiaby ny fitiavana;Ny fitiavana no mitondraNy hatsaram-panahy jiaby. Aleloia!"
    ],
    "page": "403"
  },
  {
    "title": "Iny lalana iny ry Tompo no nizoranao",
    "content": [
      "1 -Iny lalana iny anie, ry Tompo, no nizoranao,ilay làlana mafy sady sarotra no nofidinao,Mba hamonjena anay taranak'olombelona,Sy hamitranana ny fihavanana amin'ny Ray.",
      "E! mavesatra ny hazofijaliana nentinao e,Novonoina Ianao ary natao tao am-pasana,Mba hamonjena anay taranak'olombelona,Sy hamitranana ny fihavanana amin'ny Ray.",
      "2-Ka indro tamin'ny andrô fahatelo,Dia nitsangan-ko velona Ianao, Jesoa Tompo,Mba hanehoanao ny herin'Andriamanitra,Sy hanehoanao ny voninahiny.",
      "Tamin'izay dia gaga sy talanjona ny olona,Satria tsy tao am-pasana intsony i Jesoa Tompo e !Mba hanehoanao ny Herin'AndriamanitraSy hanehoanao ny Voninahiny."
    ],
    "page": "403"
  },
  {
    "title": "Masina Maria Reninay ô, mivavaha ho anay",
    "content": [
      "Masina Maria Reninay ô, mivavaha ho anay e eRenin'ny Fiangonanay e eNiteraka an'i Jesoa Kristy e e e . (Ry Maria ô)",
      "1- Herezo amin'ny ezaka ataonay izahay e,Ho tontosa soa aman-tsara izay kasainy e,Ry Maria ô ô, mivavaha ho anay e !",
      "2- Ny mpanabe sy ny ray aman-dreninay e,Nikolokolo, nikarakara hatrizay e,Ry Maria ô ô, mivavaha ho anay e !",
      "3- Mbola vitsy ny mpijinja eto aminayNefa maro be ny vokatra,Ry Maria ô ô, mivavaha ho anay."
    ],
    "page": "404"
  },
  {
    "title": "Aleloia, Teny mahery sy Teny Masiny",
    "content": [
      "Fiv:  Aleloia e e e, Aleloia e e eTeny mahery sy Teny Masiny eTeninao Zanahary e, Aleloia ( in-2 )",
      "1 - Zahay mino ny Teninao ZanaharyTeny mahavita ny raha maro zeny eTsisy raha tsy vitan'ny TeninaoZanaharyRaha tsisy jiaby nanjary nisy e ia.",
      "2- Teninao namorono habakabaka jiabyMasoandro amam-bolana, kintana aman'alina maroRanomasina miaraka biby jiaby amin'azyManambara fa mahery Teninao o o o ia.",
      "3- Teninao nampisy ny hafanana sy nintsyAry ny rano izay iainana sy mamelona antsika eAla maitso 'ndraiky tanety jiaby izay hitantsika eNa ny biby izay mameno ny tany e ia."
    ],
    "page": "405"
  },
  {
    "title": "Aleo very tsikalakalam-bôla",
    "content": [
      "Joseph Justin",
      "Aleo very tsikalakalam-bòla an à ! à !Toy izay very tsikalakalam-pihavanañaArolahy mandaiha añatiala havako ô ! ô ! ia !Izy tokiko, ‘zaho tokiny e !Izany no òhabòlaña ny Antahölo ô ! ô ! ia !‘Zay mifañaraka amy didy tòkan’i Kristy e e ia !Mandidy antsika hifankatia i Kristy e e ia !Mba hihavaña aby ny ôlo jiaby eto an-tany e e ia !",
      "Mifankatiava e e ià !Karaha nitiavako are ô !",
      "‘Zany ny hafatra nentin-drazaña e e ia !‘Zay navaôziñy ( sy ) namasininy e ia !‘Zany ny didin’i Kristy e ia !‘Lay fitiavaña tsisy tahôla atsipy e e ia !Mahaiza mifanôhana e ia !Mahaiza mifampizara e ia !",
      "Mahaiza mifamela e ia !Na amin’ny fiaraha-moniñy an-tanaña e e ia !Na dia amin’ny fahavalo ô ia !Na amy samby kristianiny e ia !Fa ôloño araiky atsika jiaby io ô !Satria samby zanaka Zañahary e ia !"
    ],
    "page": "406"
  },
  {
    "title": "Andriamanitra ô, sitrako ny mankalaza Anao",
    "content": [
      "Andriamanitra o, sitrako ny mankalaza AnaoAndriamanitra o, faly ny foko midera Anao, o ia!",
      "1 - Ry Andriamanitra Andriananahary (bis)Mba lehibe ny voninahitrao!Ny Anaranao malaza eran-tanyTsy hay lazaina ny fiandriananao!",
      "2- Ry Andriamanitra Andriananahary (bis)Ny vavan-jaza sy ny mbola minonoNomenao hery handresy fahavaloHampangina ny rafy mpanevateva.",
      "3- Ry Andriamanitra Andriananahary (bis)Raha banjiniko ny ao an-danitraoNy volana aman-kintana asanaoDia tsapako fa tsinontsinona aho!",
      "4- Ry Andriamanitra Andriananahary (bis)Mba zinona ny zanak'olombelonaNo tsaroanao sy karakarainao?Saika nataonao mitovy Zanahary!",
      "5- Ry Andriamanitra Andriananahary (bis)Nasandratrao ny zanak'olombelonaNizaranao ny voninahitraoManana anjara amin'ny fahandriananaoNampanjakainao amin'ny asanao",
      "6- Ry Anariamanitra Andriananahary (bis)Nampakarinao ny zanak'olombelonaNapetrakao eo an-tongony ny zaka jiabyNy omby aman'ondry mbamin'ny bibidiaNy voro-manidina sy trondron-dranomasina",
      "7- Ry Andriamanitra Andriananahary (bis)Mba be voninahitra loatra ny anaranaoMameno ny tany ny haja sy lazanaoKa fo falifaly no enti-midera Anao."
    ],
    "page": "407"
  },
  {
    "title": "Mpanompoko ianao",
    "content": [
      "1- Ianao dia mpanompokoNofidiko sady sitrakoEfa nomeko ny fanahyKoa meteza mba hirahina",
      "2- Ndeha hirahiko hiantsoHandefa feo malefadefakaNo sady hanana fo antraEo imason'ny vahoakako",
      "3- Dia ilazao izy ireoHiaina anaty faharetanaFa ny rariny sy ny hitsinyNo hifehezana ny misy",
      "4- Izaho Tompo sy AndriamanitraIzay nampisy ny tsy nisyNo mpanome taon-jinaSy fofon'aina ho an'ny velona",
      "5- Izaho Tompo sy AndriamanitraManolo-tanana aminaoSy manendry anao ho irakaHo fahazavana hampihavana",
      "6- Hampahiratra ny jambaHanafaka ny ampahorianaHanala ny ao anaty haizinaIreo vahoaka notiavinao",
      "7- Andriamanitra mahery ahoAmbony noho ireo sampySaro-piaro amin'ny anarakoNefa nifidy anao hirahina",
      "8- Efa lasa ny fahinyKa vaovao no ambarakoAmpitao sy torioDieny mbola tsy mitranga",
      "9- Manaova hobin-kafalianaHanakoako eran-tanyHatrany an-dafin-dranomasinaHo fiderana ny anarako",
      "10- izay maniry sy mandrobonaNy manan'aina manontoloNy mponina eran-tanyNo aoka hientan-karavoana"
    ],
    "page": "408"
  },
  {
    "title": "Falifaly izahay ravoravo",
    "content": [
      "Falifaly izahay e! ravoravo ô (bis)Mifalia miravoa, ry Anjely tsy hita isa;Mifalia miravoa, ry tany ionenanay é!Mifalia miravoa, ry Eglizy reninay éFa manerana ny tany rehetra ny hazavanaTonga ny androm-pamonjena ho antsikaFa nandresy ny Tompo ilay Mpanjakantsika",
      "MIDERA ANAO IZAHAY, RY TOMPO (bis)",
      "Asandrato ny fonareoHidera an'Andriamanitra (midera anao izahay e )Midera Anao izahay, ry Tompo.Mendrika Anao Andriamanitray eNy fiderana avy aminay eAndriamanitra tsy hitan'ny masonay eSy i Jesoa zanakao (midera anao izahay e )I Jesoa zanakaoManefa ny trosanay eNavelan'i AdamaKa nandatsaka ny rany (midera Anao izahay e )I Jesoa zanakao Zanak'Ondry tsy manantsinyEntinay mankalazaNy Paka eto aminay e (midera Anao izahay e )",
      "ITY TOKOA NY ANDRON'NY FAMONJENA (bis)",
      "Mahatsiaro ny vahoaka afaka tany EjiptaNandia tany maina, namaky ny ranomasinaIzy nampisava ny haizin'ny fahotanaMankalaza ny Tompo nandresy ny fahafatesanaDia namerina anay vahoaka hihavana aminaoHiombonanay anjara amin'olomasina.Mankalaza ny Tompo nandresy ny fahafatesanaKa namonjy ny mpino eran'ny vazantanyMba hiala amin'ny haratsian'ny fahotana.",
      "TIANAO IZAHAY, RY TOMPO (bis)",
      "Asandrato ny fonareo ôHidera an'Andriamanitra (fa tianao izahay e)Tianao izahay, ry TompoLalina ho anay e!Ny fitiavanao anay e!Fa mpanota izahayNomenao ny Zanakao ( tianao izahay e)Fa ny fahotan'i AdamaNanomezanao ny MpamonjyNandresy ny fahafatesanaDia i Jesoa Zanakao (tianao izahay e)Ny alina mahasambatraMampihavana aminao ny lanitra sy ny tanyMampiray ny olombelona (tianao izahay)Ny aliña mahasambatraManamasina anay vahoakaManasa ny fahotanaMizara ny hafaliana (tianao izahay e)",
      "ITY, RY TOMPO, NY JIRO MANAZAVA (bis)",
      "Izahay vahoaka miara-manolotra azyRay ô, mba raiso ny jiro atao soronaAtolotray Anao 'zao takarivaFa natokana hankalazana ny voninahitraoHankasitrahin'ny fonao ô, ry TompoI Jesoa manazava ny fiainanayAza avela ho lefy, ry Tompo, ny hazavanaHamiratra toy ny kintana fitarik'androKristy nitsangan-ko velona Masoandro",
      "MIDERA ANAO IZAHAY, RY TOMPO (bis)",
      "Asandrato ny fonareoHidera an'Andriamanitra (Midera anao izahay e)Midera Anao izahay, ry Tompo.I Jesoa Zanakao natsanganao ho anayManazava ny fiainanayMitondra ny fiadanana (Midera Anao izahay e)",
      "FALIFALY IZAHAY E, RAVORAVO Ô! (bis)",
      "Koa mihanta aminao izahay e, ry Andriamanitra ôMba tahio sy tsimbino ny vahoakaDia hahafantatra ny fiadanana ny andronay e!Izahay mankalaza ny PakaMiaraka amin'i Jesoa Zanakao'Zay natsanganao ho velona ho anay e'Zay natsanganao ho velona ho anay e",
      "FALIFALY IZAHAY E, RAVORAVO Ô Ô"
    ],
    "page": "410"
  },
  {
    "title": "Olombelona miloloha lanitra",
    "content": [
      "1.- Olombelona miloloha lanitra izahay Tompo ôMandia tany mety diso solafakaTsy nanaja Anao izahay – Mifona ka iantrao reTompo ô, Tompo ô – Mamindrà fo aminay e (2)2.- Tsy mahasahy mijery Anao izahay Kristy ôSatria tsy tia ireo namanayVonjeo ireto zandrinao – Mifona mivalo reKristy ô, Kristy ô – Mamindrà fo aminay e (2)3.- Matetika tsy manaja ny vatanao izahayKa minia manary ireo hafatraoTsy nandray ny hasin’ny FanahinaoMifona mibebaka aminao.Tompo ô, Tompo ô – Mamindrà fo aminay (2)"
    ],
    "page": "413"
  },
  {
    "title": "Ry Tompo, ô raiso aho",
    "content": [
      "1 -Ry Tompo ô, raiso aho hanaraka AnaoHamehy tena, hanatontosa ny hafatrao (in-2)Nefa osa sy malemy ny olombelonaOmeo hery tsy hivadika aminao.Maro loatra ny fandriky ny demonyMety hamily anay an-toeran-kafaTsy mahomby izay atao raha tsy eo IanaoRy Tompo ô, ampio aho ho tia anao (in-2)",
      "2-Ry Tompo ô, mahalala ny zava-drehetraFantatrao ny toetrako sy ny kilemako (in-2)Ampianaro aho hanaraka AnaoRy Tompo ô, fiainana Ianao.Ary Ianao no làlana sy fahamarinanaHankanesanay any amin'ny RayMba tohano izahay tsy handeha ireryRy Tompo ô, arovinao izahay (in-2)",
      "Ry Tompo ô, ampionao izahayRy Tompo ô, arovinao izahayRy Tompo ô, mamindrà fo aminay."
    ],
    "page": "414"
  },
  {
    "title": "Aleloia, ny Tenin'ny Tompo",
    "content": [
      "Aleloia eAleloia ny Tenin'ny TompoOia ie ny Tenin'ny Tompo o iaOia e Aleloia !",
      "1 - E 'zay manatona anao Jesoa ô, aleloia, ô ia e'Zay mihaino ny Teny nambaranao ô aleloiaKa miaina sy manatanteraka azy e iaKaraha olon-draiky nanorin-trano aleloia ô ia eNanorin-trano ambony vatolampyAmbony vatolampy ka mafy orinaE tondra-drano sy oram-baratra e aleloia ia eTsy mampiova, tsy mampihetsika azy e aleloiaSatria izy ambony vatolampy Aieloia e e ia...",
      "2- E 'zay manatona anao Jesoa, aleloia ô ia eTsy mitandrina didy lazainao aleloiaTsy miaina, tsy manatanteraka azy e e iaKaraha olon-draiky manorin-trano aleloia ô ia eManorin-trano ambony torapasika aleloiaTsy hary fomba tsara, tsy marim-pototra e e iaE ranobe sy rivo-doza e aleloia ô ia eNirodana niaraka tamin'izay e aleloiaKa loza ny faharavan'izany Aleloia a e e ia...."
    ],
    "page": "415"
  },
  {
    "title": "Indro ataoko eo am-bavanao",
    "content": [
      "(Omer)",
      "Indro !Indro ataoko eo am-bavanaoNy Teniko ! e ! e ! ia !",
      "Efa fantatro ianaoHatrany an-kibon-dreninao,Mbola tsy terakaDia efa nohamariniko.-- Nofidiko ianao-- Ka notendreko :-- Ho mpaminany,-- Ho mpaminany,-- Ho an'ny firenena.",
      "Mandehana ianaoAmin’izay hanirahako anao,Hitory ny TenikoSy izay handidiako anao.-- Aza manana tahotra-- An'izay manohitra anao-- Fa homba anao Aho,-- Hamonjy anao,-- ‘Zaho Tompo Andriamanitra a !",
      "Ka izay mandray ny TenikoSy mitandrina AzyDia manorina tranoEo ambony vatolampy.-- Ka na mafy ny rivotra,-- Tondraka ny rano,-- Tsy hirodana ny trano-- Satria miorina-- Eo ambony vatolampy a !",
      "Eny isaoranay Ianao ry Ray,Nanome anay Ilay TeninaoHo fanilo manazavaSady Lalam-pahamarinana.-- Ny Fanahinao Masina-- No hany mampiteny-- Ka ahafahanay midera-- Mankalaza.-- Aleloia a !"
    ],
    "page": "416"
  },
  {
    "title": "Ndeha hiaraka hampanjaka",
    "content": [
      "Fiv:  Ndeha hiaraka hampanjakaNy fiadanana eto an-tany e e",
      "-    Fifankatiavana-    Tsy hisaratsaraka-    Ho vahoaka tokana-    Ao amin'Andriamanitra e e !",
      "Fianakavian'Andriamanitra isika eSamy tiany tsy misy avakavakaNy olo jiaby e eIzy nandefa an'i Jesoa Zanany e eHampihavana antsika e e iaMihavana isika mifankatiavaF'izany no hafatraNapetrak'i Jesoa Tompontsika."
    ],
    "page": "417"
  },
  {
    "title": "Litania Tompo ô, Mamindra fo aminay",
    "content": [
      "(Bema)",
      "Tompo ô, mamindra fo aminay e !Kristy ô, mamindra fo aminay e !Tompo ô, mamindra fo aminay e !Mivavaha ho anay !",
      "Ry Masina Maria Renin'Andriamanitra ô !Ry Masina Misely Arkanjely ô !Anarô jiaby Anjely Masin'Andriamanitra ô !",
      "Md Joany BadistaMd JosefaMd Piera sy PaolyMd André ApôstôlyMd Joany ApôstôlyMd Etienne martiryMb Maria MadaleninaMd Marc EvanjelistaMd Ignace tao AntiosyMd AugustinMd François XavierMb TerezyMd Jean Marie Vianey.",
      "Anarô Razaña jiaby any an-danitra ô !Anarô olo-masin'Andriamanitra jiaby e !",
      "Afaho ‘zahay, ry Tompo ô ! (in-3).",
      "Mba iantrao izahay e !Amin'ireny ratsy jiaby e !Amin'ireo fahotana jiaby e !",
      "Amin'ny fahafatesana mandrakizay e !",
      "Noho ianao zay tonga nofo !Nijaly sy maty ary veloño indraikyNoho ianao efa añy an-dañitry e !Mañiraka ny FanahinaoAry amin'ny andro himpodiananao !",
      "Mba henoy ‘zahay, ry Tompo ô !",
      "Mpanota izahay jiaby, ampio ny FiangonanaoTariho lalana sy arovyNy Papa sy ny Eveka ary ireo mpanampy azyHamafiso ny finoa nyMpanota izahay jiaby, ampio ny FiangonanaoTariho lalana sy arovyNy Papa sy ny Eveka ary ireo mpanampy azyHamafiso ny finoany.",
      "Omeo fiadanana ireo vahoaka jiabyHiara-monina am-piadananaIzahay vory eto, mba herezo hatranyKa haharitra hanompo AnaoIreto zanakao, tovolahy (tovovavy) voafidinaoTsofy rano izy ireoIreto tovolahy (tovovavy) nofidinao, tsofy ranoHamasino izy ireoIreto nofidinao, tsofy rano, hamasinoFa hatokana ho Anao.",
      "Tompo ô, henoy izahay e !Kristy ô, ekeo ny vavakay e !Tompo ô, ekeo ny vavakay e !"
    ],
    "page": "418"
  },
  {
    "title": "Izay tarihin'ny Fanahin'Andriamanitra",
    "content": [
      "Ee e e izay tarihin'nyFanahin'Andriamanitra aZanak'andriamanitraE e e e zanany isika a ! a !Marina e e e zanany isika e ia zanany isika",
      "1 -lo no Fanahin'Andriamanitra e (bis) zanany isikaIo no Teny sy FahendrenaAry finoana sy fahalalana e ia",
      "2- lo no Fanahin'Andriamanitra e (bis)Nitondra antsika hatao batemyVatana araiky antsika jiaby e ia",
      "3- lo no Fanahin'Andriamanitra (bis)Na olona afaka na andevoFanahy iray ikambanantsika",
      "4- lo no Fanahin'Andriamanitra (bis)Mitondra antsika hifankatiaAo amin'ny fiainana manontolo."
    ],
    "page": "418"
  },
  {
    "title": "Litania",
    "content": [
      "Tompo ô, mamindrà fo aminay Kristy ô,mamindrà fo aminay Tompo ô,mamindrà fo aminay Mivavaha ho anay e !Ry Masina Maria Renin'Andrimanitra ôRy Masina Misely ArkanjelyAnarô jiaby Anjely Masin'Andriamanitra",
      "Md Joany BatistaMd. François XavierMd. Jean Marie VianneyMd. Piera sy PaolyMb. ThérèseMd. André, apôstôlyMd. LinMd. Joany, apôstôlyMd. AlexisMd. Etienne MartiryMb. BernadetteMb. Marie MadeleineMd. BenoitMd. Marka, evanjelistaMd. LéonceMd. Ignace tao AntiocheMb. JustineMd. AugustinBienheureux Jacques BerthieuVictoire Rasoamanarivo, olon-tsambatraMd. Albert le GrandAnarô razana jiaby any an-danitra ôanarô olo-masin'Andriamanitra jiaby.",
      "AFAHO IZAHAY RY TOMPO",
      "Mba iantrao izahay eamin'ireny ratsy jiabyamin'ireo fahotanay jiaby eamin'ny fahafatesana mandrakizayNoho Ianao naka nofoNijaly sy maty ary velôn ndrekyNoho ianao efa any an-danitra eManiraka ny fanahinaoAryamin'ny andrô impodiananao",
      "MBA HENOY IZAHAY, RY TOMPO !",
      "- Mpanota izahay jiaby,ampio ny fiangonanao,tariho ialana sy arovy- Ny Papa sy ny Eveka ary ireo mpanampy azy:- hamafiso ny finoana- Orneo ny fanahinao ireo vahoaka jiaby:hiara-monina am-piadanana- Izahay vory eto mba herezo hatrany,mbahaharitra hanompo Anao- Ireto tovolahy voafidinao,tsofy rano hamasino- Ity nofidinao: tsofy rano,fa hatokana ho Anao.",
      "Tompo ô, henoy izahay eKristy ô,ekeo ny vavakay eTompo ô,ekeo ny vavakay."
    ],
    "page": "419"
  },
  {
    "title": "Ireo zavaboaary (Kyrie eleison!)",
    "content": [
      "1. Ireo zavaboaary nomenao hozakainay... KyrieNosimbainay, nopotehinay, nodoranay,Na rano izany na rivotra na tany,Ny zava-manana aina izao efa mila ho ringana,'Reo taranakay ihany no finganinay,Ka mifona re 'zahay e!Kyrie eleison!",
      "2. Ireo ory tsy havan'ny manana... KristeNy samy maka ho azy indray no nampanjakainay,Ny olombelona avy ataonay tsinontsinona,Hararaotinay tsy mba misy fandeferana,Sahinay hatramin'ny mifofo aina,Ka mifona re 'zahay e!Kriste eleison!"
    ],
    "page": "421"
  },
  {
    "title": "Zaho mino an'Andriamanitra (Zagnahary Baba)",
    "content": [
      "Zaho mino an'Andriamanitra Ray mahefaZagnahary Baba tompon'ny raha jiaby eAraiky nefa olona telo o iaRay, Zanaka sy Fanahy MasinaZaho mino Zagnahary e e iaZaho mino ô ô ia1- Zaho mino Zagnahary e iaTompo nagnano ny raha jiaby e iaNagnano lanitry ndraiky tany e iaNa ny hita maso na ny tsy hita e e iaZagnahary BabaZaho mino ô ô ia2- Jesoa Tompo talagnolon-janahary e iaNijaly sy maty ho antsika eKanefa nitsangana tamin'ny matyNiakatra any an-danitra ndraiky izy eAnkavanan-Jagnahary BabaZaho mino ô ô ia3- Zaho mino ny Fanahy Masina ôô iaNy Eglizy Masina KatolikaZaho mankato ny batemy tokanasy ny fiainana mandrakizayZaho mino o o iaZaho mino o o ia"
    ],
    "page": "422"
  },
  {
    "title": "Ato amiko ny fanahy, fanahin'ny Tompo",
    "content": [
      "1. Ato amiko ny Fanahy, ny Fanahin'ny Tompo,Fa nanosotra hitory vaovao mahafalyAmin'ny malahelo sy naniraka ahyHankahery izay torotoro fo.",
      "Ampio aho, tantano am-pitiavana aho, Jesoa o.Fa raha ny heriko ihany dia ho kivy an-dalana ahoHanatontosa ny irakao no mamikoFa omaly, anio ary mandrakizayTsy miova ianao, Jesoa o.",
      "2. Ato amiko ny Fanahy, ny Fanahin'ny Tompo,Hitoriako fahafahana amin'ireo izay voafatotraFahiratana ho an'ny jamba ary koa fahafahanaAmin'ireo izay ampahoriana",
      "3. Ato amiko ny Fanahy, ny Fanahin'ny Tompo,Mba hampionona izay tra-pahoriana rehetraAo anatin'ny fanompoana sy fandavan-tenaAm-pitiavana hatramin'ny farany"
    ],
    "page": "423"
  },
  {
    "title": "Mba raiso re aho, ry Tompo ô",
    "content": [
      "Mba raiso re aho, ry Tompo ôHanolo-tena, hanompo AnaoHanatontosa ny hafatraoHampanjaka ny fitiavanao (2)1.- Ianao no Mpahary (Eny Tompo ô !)Teny tonga nofo (Eny Tompo ô !)Iraho aho, hizara fahasoavana (Raiso re ‘ty ‘zaho)Ianao no antenaina (Eny Tompo ô !)Hitondra fanavotana (Eny Tompo ô !)Iraho aho, hitory famonjena (Raiso re ‘ty ‘zaho)2.- Ianao no Lalana (Eny Tompo ô !)Sy fahamarinana (Eny Tompo ô !)Ireto vahoaka, mba ho any aminao (Raiso re ‘ty ‘zaho)Ianao no Fiainana (Eny Tompo ô !)Mpiandry Ondry tsara (Eny Tompo ô !)Mampivondrona ny olona, ho eo aminao (Raiso re ‘ty ‘zaho)3.- Ianao no mpanompo (Eny Tompo ô !)Irak’izy Ray (Eny Tompo ô !)Ampianaro aho mba hanaiky ho mpanompo (Raiso re ‘ty ‘zaho)Ianao ilay mahantra (Eny Tompo ô !)Feno hasambarana (Eny Tompo ô !)Ampio aho hanahaka anao (Raiso re ‘ty ‘zaho)4.- Vonjin’ireo ory (Eny Tompo ô !)Andrin’ny madinika (Eny Tompo ô !)Ampianaro aho hitia ireo tsy tiana (Raiso re ‘ty ‘zaho)Fonao mangoraka (Eny Tompo ô !)Mitory famelana (Eny Tompo ô !)Tariho aho hitory fibebahana (Raiso re ‘ty ‘zaho)"
    ],
    "page": "423"
  },
  {
    "title": "ATOLONTSIKA (ATOLOTSIKA) ANDRIAMANITRA",
    "content": [
      "André Besabotsy",
      "Atolontsika Andriamanitra,E e e e amin-kafaliana.Atolontsika AndriamanitraE e e mba ho famonjena.",
      "E e e e ! sitraka ho an'ny Tompo. Ia e e e !",
      "Avy zaho manatono tranonao o ia !Avy zaho mitondra ny anjarako o !Ia e e ia. (in-2)",
      "Avy zaho misaotra ny anaranao o ia !Tonga zaho manatitra ny asako o !Ia e e ia. (in-2)",
      "Maro ny asa mandreraka isan'andro o ia !Indro ny asako sy ny mba zakako o !Ia e e ia. (in-2)",
      "Aza ariana fa sitrako ho Anao o ia !Aza ariana fa iny ny ananako o !Ia e e ia ! (in-2)",
      "Na dia tsy mendrika hankany aminao o ia !Mba raiso ry Tompo fa tolotra tanako o !Ia e e ia ! (in-2)"
    ],
    "page": "423"
  },
  {
    "title": "Atsika zaka manan'ainy jiaby",
    "content": [
      "Fiv. : Atsika zaka manan'ainy jiabyAzovy koa moa tsy ravoravoAmy asa soa ataon-Janahary eEto anivontsikaSarotro ô ia (sarotro ankitiny e)Ny miala amin'ny fitiavan-Janahary eFôtony ndrè mpanota atsika.Tsy nariany é !Oia e ravoravo 'zahay e ia.Ravoravo e ia",
      "1. Andeha hiditry tranonao ôTranonao masiny ZanaharyHidera sy hankalaza AnaoAm-pahamarinana sy fitiavanaHo masiny anie ny AnaranaoAnao Zanahary Babanay e ia",
      "2. Fa manana Baba malala-tananaAnabo sady be fahefanaManamia zahay ny zaka tsaraZaka tsara jiaby angatahinayHo masiny anie ny AnaranaoAnao Zanahary Babanay",
      "3. Fa manana Baba be fitiavanaBe fitiavana sady mpitari-dalanaTsy mba manavaka sôran'ôloAndrotsahany ny zaka mevaHo masiny anie ny AnaranaoAnao Zanahary Babanay.",
      "4. Noho ny hasina anananaoSambatra ankitiny ny MalagasyFa manana an-dRasoamanarivoHo ôlo maherin'ny FiangonanaHo masina anie ny anaranaoAnao Zanahary Babanay e ia ."
    ],
    "page": "425"
  },
  {
    "title": "Hiravoravo amin’ny asanao zahay, Baba - Loharanon'ny tsara jiaby",
    "content": [
      "Hiravoravo amin’ny asanao zahay, BabaHidera ny voninahitrao;F’Anao namboatra ny lanitra sy tanyAnao namelogno ny raha manan’aignyLoharanon’ny tsara jiabyVahoaka:Loharanon'ny tsara jiaby.1-Oa! Zagnahary! (2)Loharanon’ny tsara jiabyAntsovinay ny AnaranaoAnao mahay ny raha jiabyMitsinjo sy mamelognoFa lehibe ny fahefanaAnagnanao an-danitra2-Oa Zagnahary! (2)Loharanon’ny tsara jiabyAmia jôro ny zanakaoTsy adignonay ny AgnaranaoNy fahasoavana arotsahyHagnanaovana ny tsaraHagnatontosa ny raha ataonay3-Oa Zagnahary! (2)Loharanon’ny tsara jiabyManamia ny fiainanayZagnahary tia raha tsaraMialaho ka amia rady eAnao araiky tavandrainayHitsimbina ny aigny isan’andro4-Oa Zagnahary! (2)Loharanon’ny tsara jiabyNy tsodrano afafazoHamelogno ny fagnahyNy sandrinao maheryIankinanay lalandava,Magnamaivagna fijaliana5-Oa Zagnahary! (2)Loharanon’ny tsara jiabyMitalaho an-tanan-droa e;Hanitsinitsy hanaranaraAnao Baba mahery e;Hagnano raha ho maivantsandry eHo lava andro iaignana"
    ],
    "page": "426"
  },
  {
    "title": "Fantaro izay sitrak'Andriamanitra",
    "content": [
      "Fiv. : Fantaro izay sitrak'Andriamanitra e, e, e!Tanteraho amin'ny fiainanao, ô ! ô! ia!",
      "Mpiventy : Ameza hasina e,Amia voninahitr'Izy e ia !",
      "Vahoaka : Ameza hasina e,Amia voninahitr'Izy e ia !",
      "1. Izaho mpanompo tsy mendnka...Ameza hasiny Nisafidy hitarika ny ôlo jiaby eHikatsaka mafy ny làla-marina e ia !Hirohotra mankany aminao ô ia !Ameza hasiny, amia voninahitr'Izy e ia ! (in-2)",
      "2. Izaho mpanompo tsy mendrika...Ameza hasiny Tapa-kevitra hanao izay sitrakaoHanara-dia an'i Jesoa Tompo ô ia !Ho vavolombelon'ny fahamarinana e ia !Ameza hasiny, amia voninahitr'Izy e ia (in-2)"
    ],
    "page": "428"
  },
  {
    "title": "Ô, ry Fanahy Masina ô, misaotra anao 'zahay",
    "content": [
      "Fiv: Ô, ry Fanahy ô, Fanahy Masina ôMisaotra anao 'zahayVahoaka: Ianao Fanahy ô (Masina e)Ianao Fanahy ô!",
      "1. Ianao Fanahin'i Jesoa izay nirahiny ho anayIanao no fahamarinana, ka manamasina anayIanao no hery lehibe, ka mampijoro anayAvia Fanahy ô! ka misaotra Anao izahay",
      "2. Ianao Fanahin'i Jesoa izay nirahiny ho anayIanao no tena fitiavana, ka mampifankatia anayIanao mpanala alahelo, ka maha-tretrika anayAvia Fanahy ô! ka misaotra Anao izahay",
      "3. Ianao Fanahin'i Jesoa izay nirahiny ho anayIanao mpitantana anay, mitondra anay ho amin'ny RayIanao no fahazavana, ka mampianatra anayAvia Fanahy ô! ka misaotra Anao izahay",
      ""
    ],
    "page": "428"
  },
  {
    "title": "Ô ry Fanahy",
    "content": [
      "Fiv.: Ô ! ry Fanahy ôFanahy Masina ôMisaotra Anao 'zahay",
      "Vah. : ianao Fanahy ô (Masina e) !Ianao Fanahy ô!",
      "1. Ianao Fanahin'i Jesoa,izay nirahiny ho anay Ianao no fahamarinana,ka manamasina anay Ianao no hery lehibe,ka mampijoro anay Avia Fanahy ô !ka misaotra Anao izahay",
      "2. Ianao Fanahin'i Jesoa,izay nirahiny ho anay Ianao no tena fitiavana,ka mampifankatia anay Ianao no mpanala alahelo,ka maha-tretrika anay Avia Fanahy ô !ka misaotra Anao izahay",
      "3. Ianao Fanahin'i Jesoa,izay nirahiny ho anay Ianao mpitantana anay,mitondra anay ho amin'i Ray Ianao no fahazavana,ka mampianatra anay Avia Fanahy ô !Ka misaotra Anao izahay."
    ],
    "page": "428"
  },
  {
    "title": "Tsy anarô no nifidy 'zaho",
    "content": [
      "Tsy anarô no nifidy 'zaho,Fa Izaho no nifidy anarôKa nanendry anarô, mba handehananarôKa hahavokaranarô,Ary haharetan'ny vokatranarô (2)Mahay 'zaho Anao Tompo !",
      "1. Mandiniky 'zaho Anao ZanaharyMahafantatra 'zaho mariny AnaoNy fitsanganako, ny fipetrahakoEfa fantatrao tsarabeTsinjovinao, ny hevitrinahaNa mbola lavitry any aby 'zaha.",
      "2. Na mandeha 'zaha na mandryTsapanao aby ny momba 'zahaEfa raha mahazatra AnaoIzay mba lalana jiaby fiomboakoTsendriky tonga am-bavanahaIzay raha volaniko efa hainao.",
      "3. Na avy aloha na avy afaraAnao manodidina 'zahaNy tànanao, tana-maheryApetrakao eo aminahaMahagaga 'zaha ny fahaizanaoAmbony lavitra tsy haiko takariny",
      "4. Aiza hialako ny FanahinaoAiza hilifasako ny soranaoMagnaniky lavitry 'zaha : any Anao.Any amy maty : mbola hitanaoHonina am-paran'ny ranomasinyMbola tànanao no mitantana 'zaha",
      "5. Na aizim-pito na andrô alinyMody mazava eo AminaoIanao tatô no namôron'zahaLetry 'zaha tambotraky ny renikoMahagaga 'zaho ny asanaoKa fankatelemana no ataoko Aminao."
    ],
    "page": "429"
  },
  {
    "title": "Mahasambatra kokoa ny manome",
    "content": [
      "Mahasambatra kokoa ny manome.Noho ny mandray è ! sambatra e !"
    ],
    "page": "432"
  },
  {
    "title": "Mendrika hisaorana, Ianao Andriamanitra",
    "content": [
      "Mendrika hisaorana e e, Ianao AndriamanitraAndriamanitry ny tany tontolo ô, namonjy anay eE e e, mendrika hisaoranaE e e, mendrika hisaorana1-      Andriamanitry ny tany tontolo ô,mendrika hisaoranaE e e, mendrika hisaoranaAnao no Tompon’ny raha jiaby e,mendrika hisaoranaAnao no Tompon’izao tontolo ô,mendrika hisaoranaNenti-mamelôgno raha jiaby e,mendrika hisaorana2-      Andriamanitra Andriananahary e,mendrika hisaoranaE e e, mendrika hisaoranaHitanay ny fitiavanao ô,mendrika hisaoranaNomenao ny Zanakao ô,mendrika hisaoranaNiara-nijaly taminay e,mendrika hisaorana3-      Ianao no Tompon’ny tany rehetra e,mendrika hisaoranaE e e, mendrika hisaoranaIanao ilay mandrakizay e,mendrika hisaoranaTsisy raha tsy avy aminao ô,mendrika hisaoranaMandrakizay ny fitiavanao ô,mendrika hisaorana"
    ],
    "page": "432"
  },
  {
    "title": "Ato amiko ny Fanahin'ny Tompo fa nagnasigny",
    "content": [
      "Fiv :Ato amiko ny Fanahin'ny TompoFa nagnasigny zaho ZagnaharyHitory Vaovao Mahafaly e e e e ia.",
      "1- Hitory Vaovao mahafalyNaniraka ahy ny TompoHitondra teny soa amy malaheloHanome hery ny torotoro foHamaha ny fatoran'ny mpifatotra.",
      "2- Hitory vaovao MahafalyNirahiny hampahiratra ny jambaHampionona ny tra-pahorianaMba hitory ny taom-pahasoavana.",
      "3- Hitory Vaovao MahafalyNy fisaonana hiova hafalianaNy rera-po ho afa-miravoravoHiaraha-manavao ny efa simba ela",
      "4- Hitory Vaovao MahafalyNy fietrena hiova VoninahitraHo revo-kafaliana ao amy TompoNy foko hiravo amin' Andriamanitra.",
      "5- Hitory Vaovao MahafalyNosaronany ny akanjom-pahamarinana ahoToa mpampakatra mitafy saro-bidyAmpianarin'ny Tompo ho marina aho."
    ],
    "page": "434"
  },
  {
    "title": "O a Baba, oa Nindry e",
    "content": [
      "O a baba oa nindry eTombô zaho zeny e eJoroa mba hanjary e (2)",
      "1- Tapa-kevitra fa handeha e e eHandeha hiala tanànaKê fafazanandre rano ô",
      "2- Handeha hitady ny tsara e e eTsy karama, tsy vakitany e e eKê fafazanandre rano ô",
      "3- Hanompo Zanahary e e eTsy tery fa sitra-poKê fafazanandre rano ô",
      "4- Amia jôro, amia sahoby e e eHo tsara dia hanaranara e e eKê fafazanandre rano ô",
      "5- Hahari-dreky, hazava fo ô ôTsy hanavaka, tsy hisifaKê fafazanandre rano ô",
      "6- Ho tia ôlo, ho tian'ôlo .Hanaja havana, hajain-tany e e eKê fafazanandre ranô",
      "Fanaingana :",
      "Zanahary manampy, razana mitahyAndré ray aman-dreny angahoana jôroTsy malainy raha manjaryFafazo rano zanakandre ho tsara jôro",
      "a) Hambinin-Janahary e A(Nindry e, joroa 'zaho !)Hanana faharetanaHohanin'ôlo angôvoHatozin-draha anony",
      "b) Tsy harahin-tohin-drazana eTsy arahin'alaheloHanjary tavandrainy eAza osa, aza tararenyOA BABA, OA NINDRY E",
      "d) Handeha anao zanako,Dian'aomby marin-tananaHarahin-jandry maro,aza fatarin-tany eHangatsiatsiaka, hanaranara."
    ],
    "page": "436"
  },
  {
    "title": "Amianay anao Zagnahary ambony indrindra ny voninahitra",
    "content": [
      "Amianay Anao ZagnaharyAmbony indrindraNy voninahitraAry fiadanana anie e !Ho an'ny olona namindranao fo",
      "1- Midera Anao izahay,mankalaza Anao izahayMitsaoka Anao izahay,mihoby ny hasinao izahayMisaotra Anao izahay,noho ny haben'ny voninahitraoRy Tompo Andriamanitra,Mpanjakan'ny lanitraVoninahitra e (2) ho an'Andriamanitra.",
      "2- Ry Jesoa Kristy TompoZanak'AndriamanitraTompo Zanak'Ondrin'AndriamanitraZanaky ny Ray.",
      "Manala ny fahotana jiabyMamindrà fo aminayRaisonareo ny fifonanayIanao Ray, Zoky Mpamindra foVoninahitra, voninahitraVoninahitra ho an'Andriamanitra",
      "Anao araiky no masina, voninahitraAnao araiky no Tompo, voninahitraAnao araiky no avo indrindraMiaraka amin'ny Fanahy Masinaamin'ny Voninahitr'Andriamanitra Ray. Amen."
    ],
    "page": "437"
  },
  {
    "title": "Fa Andriamanitra nanangana azy",
    "content": [
      "Fa Andriamanitra nanangana AzyHo velona, velonaVelona avy tany amin'ny maty ô, ô, ôAleloia a.",
      "1- Ry mpiray firenena amikoRy taranak'i AbrahamaIanareo matahotra an'AndriamanitraIanareo vory etoana",
      "2- Ho antsika indrindra indrindraNo nampitondranaIzao teny izao Teny famonjena",
      "3- Ry zareo tao JerosalemaTsy mahalala an'i JesoaKa to ny tenin'ny mpaminanyTamin'ny nanamelohan'azy ho faty.",
      "4- Na dia tsy mba hitany azaIzay tokony hanamelohana azyDia nangatahiny hovonoinaTamin'ingahy Pilaty",
      "5- Fa Andriamanitra kosa indray nanangana azyHo velona, ho velona, ho velonaAvy tany amin'ny maty.",
      "6- Ary Izy dia nisehoNandritra andrô maromaroTamin'izay niara niakatra aminyAvy tany Galilea ho any Jerosalema.",
      "7- Ireo no vavolombelona NanambaraAzy ankehitriny Zahay koa mitory aminareoZao vaovao mahafaly izao",
      "8- Zay fampanantenanaNomena an'ireo razantsikaNontanterahin'AndriamanitraTamintsika taranak'izy ireo.",
      "9-Fa indro ankehitrinyIzy nanangana an'i JesoaHo velona, ho velona, ho velonaFa izany no voalazan'ny Soratra Masina."
    ],
    "page": "438"
  },
  {
    "title": "Irinareo va re ny Tenin'ny Tompo",
    "content": [
      "1 – Irinareo va re ny Tenin’ny Tompo ?Irinay ny Tenin’ny Tompo e, e, ia !Aleloia, Aleloia, Aleloia a, a, a !",
      "Irinay ny Tenin’ny Tompo, aleloia !",
      "Réf: Tamin’ny alalan’i Abrahama, ….Tamin’ny alalan’i Môizy, ….Tamin’ny alalan’ny Mpaminany, …Tamin’ny alalan’ny Apostoly...Amin’ny alalan’ireo Papa, …Amin’ny alalan’ireo Eveka ….Amin’ny alalan’ireo Pretra …Amin’ny alalan’ny zava-misy, …Zava-misy amin’ny fiainanay, …Iainanay isan’andro vaky. …",
      "2– Inoanareo va re ny Tenin’ny Tompo ?Inoanay ny Tenin’ny Tompo, e, e, ia !Aleloia, aleloia, Aleloia a, a, a !",
      "Inoanay ny Tenin’ny Tompo Aleloia !",
      "3– Raisinareo va re ny Tenin’ny Tompo ?Raisinay ny Tenin’ny Tompo e, e, ia !Aleloia, Aleloia, Aleloia, a, a, a!",
      "Raisinay ny Tenin’ny Tompo, aleloia.",
      "4 – Tananareo va re ny Tenin’ny Tompo ?Tananay ny Tenin’ny Tompo e, e, iaAleloia, aleloia, aleloia a, a, a !",
      "Tananay ny Tenin’ny Tompo, Aleloia !"
    ],
    "page": "439"
  },
  {
    "title": "Amin'ny fo madio Baba",
    "content": [
      "Amin’ny fo madio a, Baba,No anoloranay e! Ireto fanatitray e!Amin’ny fo madio a, Baba,No anoloranay e! Ireto fanatitray e!Ho fiderana anao, hisaoranay anao,ia e e amin’ny fo madio ô amin’ny fo madio ô",
      "1 - Anao Baba no anolorana,'Ty mofo sy divayHo vatana ho ràn’ i JesoaHo tohim-pihavananaHo sorom-pitahianaHo a a Baba aAnao any an-danitraA Baba e.",
      "2- Anao Baba no anoloranaNy tenanay tontoloNy fikasana jiabyMiaraka amin’ i JesoaHo jôro ho an’ny hafaHo a a BabaAnao any an-danitraA Baba e.",
      "",
      "Anao Baba no anoloranaNy tenanay tontoloNy fikasana jiabyMiaraka amin'i JesoaHo joro ho an'ny hafaE ! a Baba !-- Anao ao an-danitra ao !-- A ! Baba e !",
      "Anao Baba no anolorana,Ny vokatry ny asa tanyNy vokatry ny fiompianaNy vokatry ny asanayNy solom-bokatrayE ! a Baba !-- Anao ao an-danitra ao !-- A ! Baba e !",
      "Anao Baba no anoloranaNy fiombonanayNy ezaka fampivoaranaIzay tsara mba vitanayMaharavoravo anayE ! a Baba !-- Anao ao an-danitra ao !-- A ! Baba e !",
      "Anao Baba no anoloranaNy asaloha isan'androNy jalin'ny vahoakaNy ezaka tsy nahombyAtolotray italahoanaE ! a Baba !-- Anao ao an-danitra ao !-- A ! Baba e !"
    ],
    "page": "440"
  },
  {
    "title": "Mahavelogno ô",
    "content": [
      "Fiv.: Mahavelogno ô !Ny sakafo izay amiako anarôHo fiainana hifampizaran'olo jiabymba ho velono ! (bis)",
      "1.    Miasa ianarô tsy hitady raha,Hohanina iniany mba ho vokyFa ny hanina amiako,Ho fiainana mandrakizay !",
      "2.    Ny Razanaro tany an'efitra,Dia voky mana nefa matyTsy mba mirana izany,Ny Mofo amiako anaro !",
      "3.    Tsy i Moizy no tompon'ny mofo,Izay azo ivelomana fa ny RaikoNy Eokaristia no sakafon'ny maro",
      "4.    Ny Eokaristia no sakafo,Sahaza olo jiaby ivelomana'Zay ambaran'ny fampitomboana,Ny mofo sy laoko"
    ],
    "page": "441"
  },
  {
    "title": "Fahanonarô ny vahoaka",
    "content": [
      "Fiv.: Fahanonarô ny vahoaka e ia,Amia haniny tsao ho azomafo oVahoaka mamin'ny Raiko oTsy foeko ho maty mosary",
      "1.    Abonosa mody izy ireoFa tany efitra ny eto ô,Handeha hitady sakafoFa tsisy raha efantsika",
      "2.    Atsika no hiantoka azyLazao izay anagnanarôMofo dimy sy laoko aroeTsy ampy besinimaro",
      "3.    Alamina tsara ny ôloTantano izay kely misyKa zarazarao hahavokyHo sahaza ny besinimaro",
      "4-    Nipetraka ny ôlo jiabyNy lehilahy fô dimy arivoFa nino ireo apostôlyKa nizarazara sakafo.",
      "5-    Mofo dimy sy laoko aroeNy ôlo analiny maroDia vôky sy nanankeraSobiky folo aroe amby.",
      "6-    Mpaminany mahagagaEfa navy amintsikaHatsangantsika ho mpanjakaMba tsy hisy ho lany mofo.",
      "7-    I Jesoa no mpaminany eNiakatra any amin-drainy eNy nofony sy ny rany eNo sakafom-panjakany e",
      "8-    Ny Eokaristia no ainy eAmiany ho sakafontsika e !Sakafo avy amin'ny Rainy eHo sahaza ny besinimaro ô ô",
      "9-    Ny fifankatiavantsikaNo vokatr'ity sakafo ôKa hamantaran'olo antsikaHampiray ny besinimaro ô !",
      "10-    I Jesoa no fototr'ainy eFanahiny amiany antsika !Atsika velomin-drainy eMampiray ny besinimaro ô !"
    ],
    "page": "442"
  },
  {
    "title": "Sakafo mahavelono",
    "content": [
      "Fiv.: Sakafo mahavelono ô (2)Mahavelono ny besinimaroNy Eokaristia namian'i Kristy eeiaMofo sy divay norasarasainy,",
      "tamin'ireo Apôstôly mpianany e e ia\"Inty no vatako, raiso ary hanoInty no rako, raiso ka sotroy\"Ataovy karaha zeny koa mamelono ny vahoakakoHo fahatsiarovana e ny fitiavako :Ny fitiavako anarô jiaby e iaIzay mihinana e ka mino zahoHo velono (2),ka tsy ho very mandrakizay eeee ia !",
      "1- Ny Eokaristia mampivondrona antsika jiabymitondra firaisankinamankahery antsika jiabymampitombo ny finoana",
      "2- Ny Eokaristia mampifankatia antsika jiabymanoro antsika jiaby ny lalana marinavatsy masina mahatokysakafo mahavelono",
      "3- Ny Eokaristia manamaivana ny hasasaranamofon'ny fiainanafanantenan'ny mararysakafon'ny besininimaro",
      "4- Ny Eokaristia mampihavana antsika jiabyhafaliana sy voninahitramampahita fiadananasakafo mahavelono"
    ],
    "page": "444"
  },
  {
    "title": "E ! diso tatô zahay",
    "content": [
      "(Joseph Justin)",
      "E e e e ià ! diso tatô ‘zahay, ry Ray ô !Maro tokoa ireo hadalaña vitanay,Mifona, mivalo aminao izahay,Tompo ô ô ô ô ! mamindrà fo aminay.",
      "E e e e ià ! diso tatô ‘zahay, ry Kristy ô !Tsy nitandreñy ny hafatrao sy ny didinao,Mifona, mivalo aminao izahay,Kristy ô ô ô ô ! mamindrà fo aminay.",
      "E e e e ià ! diso tatô ‘zahay, ry Fanahy ô!Tsy hañampôdy ireo hadalaña nataonay,Mifona, mivalo aminao izahay,Tompo ô ô ô ô ! mamindrà fo aminay."
    ],
    "page": "446"
  },
  {
    "title": "Didy vaovao no omeko anarô",
    "content": [
      "Fiv. : Didy vaovao no omeko anarô ô ôDidy masina tsy lany hanitry eMifankatiava anarô ô ôKaraha nitiavako anarô ô",
      "1. Fihavanana nentin-drazanaNohavaozina sy nohamasininy eMifanaraka tsara amin'ny didy tokana eMifankatiava anarô ô",
      "2.    Antsika olombelona ôNohariana hifampiankina eHifamela sy hifanôhana e eFa samy zanak'Andriamanitra a",
      "3.    Antsika mianakavy eIray aina sy iray vatanaNohariana mba hifankatiaFa samy mpianatry Jesoa Tompo ô"
    ],
    "page": "446"
  },
  {
    "title": "Velogno tatobeky ny Tompo",
    "content": [
      "Tamin-kitsim-po tokoa (in-2),Tamin-kitsim-po tokoa ireo misioneraNo nitory ny Vaovao Mahafaly,Tamin-kitsim-po tokoaNo nandraisanay ny Tenin'ny Tompo.Velogno ô !",
      "Velogno tatobeky e ny TompoMisaotra Anao zahay a Baba.",
      "Velogno tatobeky ny Tompo,Misaotra anao zahay Baba !"
    ],
    "page": "447"
  },
  {
    "title": "Salagnitra, Aleloia",
    "content": [
      "Salagnitra e ! Ivolagna Zagnahary e !Tandrignesa Aleloia ia e !Aleloia o o o ia !",
      "1-Volagna Zagnahary e ! iaIzao ny teny ambarako anareoNy fiadanako no avelako ho anareoNy fiadanako no omeko anareoAparitaho ny tenin-dRanaharyToriho fahafahana ireo migadra",
      "Omeo hery ny torotoro foManaova soa amin'ny malaheloIzany no fitiavan-dRanahary (2 fois)",
      "Torio amin'ny vahoaka eran-tany ny TenikoAtaovy batemy amin'nyAnarako izay mino",
      "Torinay e Ankatoavinay eTorinay amin'ny fiainanay Aleloia",
      "2- Volagna Zagnahary e ! iaIzao re ny Tenin-Jagnahary eHampahirato ireo jambaAlamino ireo izay ady an-trano",
      "Ampibebaho ireo izay mpanavakavakaAsandrato ireo madinikaHofongorana ny fiavonavonanaVonjeo ny tra-pahorianaIzany no fitiavan-dRagnahary (2 fois)"
    ],
    "page": "448"
  },
  {
    "title": "Tsara andre Razako tsy malainy zaho ô",
    "content": [
      "Réf: Ia e e tsara andre razakoTsy malainy zaho",
      "Any andre Razana jiaby eRazana ampokon-dRay sy ampokon-dRenyMangaho joro zafin'Andre eKe fafazan'Andre rano E e e tsaraRazako ô la e e tsara andre RazakoTsy malainy zaho ô",
      "1 - Andre antsovina tsy hafarim-peoZahay mpagnantso dia mba ho ravoravoHo tsara joro ho tsara rano androanaTsy ho osaosa amin-draha tsaboina.Razako ô ô",
      "2-    Handeha hagnano raha manjaryRaha manjary hiviloman'olo jiabyTsy ho hisy atao ankilabaoFa samy zanaka olo araikyRazako ô ô",
      "3-    Tsy hiady tany, tsy hiady lovaFa ho mpitandro fananana mahatokySady tsy hikarama tsy hila tambinyFa vonona hivelona amin'ny herin-tsandryRazako ô ô"
    ],
    "page": "449"
  },
  {
    "title": "FITIAVANA IANAO RY RAY",
    "content": [
      "Bernardin",
      "Fitiavana ianao ry Ray o !Mitondra hafaliana,Mitondra famonjena,Ka vonjeo, vonjeo izahay Ray,Vonjeo izahay Ray o."
    ],
    "page": "451"
  },
  {
    "title": "Ampianaro mifankatia izahay",
    "content": [
      "Bernardin",
      "Ampianaro mifankatia izahay ry Tompo ô !Karaha ny nitiavanao anay e e !Ny fitiavana tsy manan-takalo ry Tompo ô !Ampianaro izahay mba hiainanay e e !",
      "Didy vaovao no omeko anareo,Dia ny mba hifankatiavanareo,(Koa mifankatiava)² ianareo.",
      "‘Zay manana ny didiko ka mitandrina azy,Izy no tia ahy sy tia ny Ray,(Koa mifankatiava)² ianareo."
    ],
    "page": "451"
  },
  {
    "title": "Fitiavanao, ry Ray ô",
    "content": [
      "Fitiavana ianao ry Ray ô,Mitondra hafaliana,Mitondra famonjena,Ka vonjeo vonjeo izahay Ray,Vonjeo izahay Ray ô."
    ],
    "page": "451"
  },
  {
    "title": "Tantano aho, ry Tompo ô",
    "content": [
      "1 Tantano aho, ry Tompo ôHamaly ny antsonao mibitsika ahyAto anatin'ny foko, ka mampientana ahy,Inona àry no tianao hataoko?Koa inty aho, Tompo ô:Iraho hitory ny AnaranaoAmin'ireo vahoaka notiavinao.Mba hanala ny otanayNo nahatongavanao teto an-tany;Mba arovy sy hamasinoIzahay, ô ry Tompo.Mitenena ianao, ry Tompo ô:Ampianaro ahy ny lalanao.Inty izahay hanaraka Anao,Hitondra ny hazo toy ny nataonao.2 Mandehana eran-tany ianareo, hoy Ianao:Ataovy mpianatro ny olon-drehetra.Manome toky Anao fa hiasa tokoa,Mba hitondra izany hafatrao.3 Zanak'Andriamanitra tokoa Ianao:Ianao no herinay.Mahatsiaro sambatra izahay manana Anao,Andriamanitra Tompon'ny tany.4 Feno hafaliana ny foko izao,Ka manolo-tena aminao;Ianao anie no fitiavana,Ianao no anjara lovako."
    ],
    "page": "451"
  },
  {
    "title": "Ambarao ataovy antso avo",
    "content": [
      "Fiv:  Ambarao ataovy antso avoFa velona ny Tompon'ny AinaIndreo ary Izy fa nasandratraHo Tompo sy Mpanjaka",
      "(Mt 20,7; Fil 2,9-11]",
      "Nitsangana ny TompoNitsangana ho velona(Lk 24,34)",
      "1- 'Lay iraky ny RayHitory famonjenaHiantso ny rehetra (Jn 6,37-40)",
      "Hitodika amy RayIzy no santatraIsika hanaraka Azy(1 Co 12,20)",
      "2- 'Lay nohelohina ho fatyIlay nahantona iny eNomena fahefana",
      "Handidy ny tontoloTompon'ny fiainanaHozaraina amintsika e(Asa 2,23-36; 4,10.13)",
      "3- Lazao ka ambaraoAmin'ny feo maheryF'ilay novonoina",
      "Dia i Jesoa KristyTompo Naseho ankariharyHo voninahitry ny Ray e(Fil 2,6-11; asa 2,36)"
    ],
    "page": "453"
  },
  {
    "title": "Ray ô mahatalanjona, endrey, ny asanao ry Ray",
    "content": [],
    "page": "453"
  },
  {
    "title": "Tianay ny Tenin'ny Tompo, tianarô lahaby",
    "content": [
      "Fiv:  Tianarô lahaby e ia ny tenin'ny Tompo ?Tianay, ankatoavinay, tanterahinayAmin'ny fiainanay e eNy tenin'ny Tompo.",
      "Aleloia e e aleloia a a aleloia e e ia",
      "1 - Mahery ny tenin'ny TompoTeny maharitra mandrakizayMasiny ny tenin'ny TompoMankamasiny antsika rehetra.",
      "2- Fiainana e ny tenin'ny TompoMahavelono ny olo jiabyManoro antsika ny lala-marinaManambara izay mety hatao.",
      "3- Tsara e ny tenin'ny TompoAmpianaro amin'ny tany rehetraNiantso ny olona erantanyHanatona ilay Nahary.",
      "4- Manôme hery ny mino azyMampino izay tsy minoMilaza e ny fiadananaMitso-drano ny ôlo jiaby.",
      "5- Manafaka vahoaka amin'ny fangejanaManala amin'ny ratsy rehetraManala amin'ny haizin'ny fahotanaManôme aim-baovao."
    ],
    "page": "455"
  },
  {
    "title": "Voninahitra anie ho an’Andriamanitra (Bernardin)",
    "content": [
      "(Bernardin)",
      "Voninahitra anie ho an’Andriamanitra e !Any amin’ny avo indrindra e ia !Fiadanana anie ho an’ny olombelona ô !Ety ambonin’ny tany e ia !",
      "Voninahitra ho Anao e !Voninahitra e e ia !",
      "Midera Anao izahay e ia !Mankalaza Anao izahay e ia !Mitsaoka Anao izahay e e !Mihoby ny hasinao zahay e ia !",
      "Ry Jesoa Kristy e ia !Ianao no Zanaka Lahitokana e ia !Ry Tompo Andriamanitra,Zanak’Ondrin’Andriamanitra Ray e !",
      "Mipetraka eo ankavanan-dRay e ia !Ka mamindrà fo aminay e !lanao irery no masina sy Tompo,Ianao irery no ilay avo indrindra.",
      "Tompo Andriamanitra,Anao mpanjakan’ny lanitra e ia !Andriamanitra Ray mahefa a a a !Mahefa ny zava-drehetra e ia !",
      "Manala ny fahotan’izao tontolo o ia !Ka mamindrà fo aminay,Manala ny fahotan’izao tontolo,Ka raiso ny fifonanay e e e e ia !",
      "Ry Jesoa Kristy e ia !Ianao no mpanalalana anay,Miaraka amin’ny Fanahy Masina,Ao amin’ny voninahitr’Andriamanitra Ray. Amen !"
    ],
    "page": "456"
  },
  {
    "title": "Hanaraka anao amin-kitsim-po anie aho e",
    "content": [
      "Hanaraka anao amin-kitsim-po anie aho eTompo ô ô iaTohano tsy ho rendrika ny adalana anie aho eTompo ô ô iaArovy ny zandrinao e, sady tohanoSatria olombelona ka mety ho solafakaTompo ô! Tompo ôHanaraka anao e ny fikasakoKa hampiely ny teninao amin'izao tontolo",
      "1-    Hagnasitrana ireo marary e ia",
      "2-    Hampionona    ny tra-pahoriana e ia",
      "3-    Hitory    teny soa amin'ny malahelo o ia",
      "4-    Hanafaka    ireo migadra e ia",
      "5-    Hampahiratra    ny jamba e ia",
      "6-    Hanandratra    ireo madinika e ia",
      "7-    Handamina    ireo izay miady antrano ô ia",
      "8-    Hampibebaka    ireo zay mpanavakavaka e ia"
    ],
    "page": "457"
  },
  {
    "title": "Mandehana eran'izao tontolo izao",
    "content": [
      "Mandehàna eran’izao tontolo izao, (in-2)Mampianara eran’ny firenena rehetra,Ià e e e e, ie e e e, Aleloia !"
    ],
    "page": "458"
  },
  {
    "title": "E! Voninahitra e ia",
    "content": [
      "E! Voninahitra e ia eVoninahitra ho an'Andriamanitra e!Fiadanana ho an'ny olonaVoninahitra a aVoninahitra ho an'AndriamanitraFiadanana ho an'ny olonaEty ambonin'ny tany eHo an'ny olona tsara sitra-poVoninahitra anie ho anao (in-4)",
      "1 - Midera anao zahay e iaMankalaza Anao zahay e iaMitsaoka Anao zahay e iaMihoby ny hasinao zahay e iaMisaotra Anao zahay e iaO noho ny haben'ny voninahitrao ô",
      "2- Ry Tompo Andriamanitray e iaMpanjakan'ny lanitra e iaIanao mahefa ny raha jiaby e iaRy Jesoa Kristy e iaZanaka lahitokana e iaRy Tompo Andriamanitray ô",
      "3-Ry Zanak'Ondrin'Andriamanitra e iaIanao no Tomponay e iaZanaky ny Ray eRy Jesoa Kristy e iaTalagnôlon-Jagnahary e iaRy Tompo Andriamanitray ô",
      "4-Manala ny fahotan'izao tontolo izao ô iaKa mamindrà fo aminay e iaManala ny fahotan'izao tontolo ôKa raiso ny fifonanay e iaMipetraka an-kavanan-dRay e iaKa mamindrà fo aminay.",
      "5-Ianao irery no masina e iaIanao irery no avo indrindra e iaRy Jeso Kristy Tomponay e iaMiaraka amin'ny Fanahy Masina e iaAo amin'ny voninahitra e iaAndriamanitra Ray e !"
    ],
    "page": "459"
  },
  {
    "title": "Oà Dady, Dadilahy e",
    "content": [
      "Oà Dady, Dadilahy e ! e !Mangaho jôro aminare ‘zaho ô ! Joroà zaho ô !Oà Dady, Dadilahy e ! e !Mangaho jôro aminare ‘zaho ô ! Joroà zaho ô !Oà Dady, Dadilahy e ! e !Mangaho jôro aminare ‘zaho ô ! Joroà zaho ô !Oà Dady, Dadilahy e ! e !Mangaho jôro aminare ‘zaho ô ! Joroà zaho ô !Añy are Razaña jiaby e ! e ! e!Mangaho jôro aminare ‘zaho ô ! Joroà ‘zaho ô !Oà Dady, Dadilahy e ! e !Mangaho jôro aminare ‘zaho ô ! Joroà zaho ô !Na ny am-pôkon-dRay, Na ny am-pôkon-dReny e ! e !Mangaho jôro aminare ‘zaho ô ! Joroà ‘zaho ô !Oà Dady, Dadilahy e ! e !Mangaho jôro aminare ‘zaho ô ! Joroà zaho ô !Ô ! joroanareo ‘zaho (joroà ‘zaho ôia !)Handaiha ‘zaho tô lahy e ! (joroà ‘zaho ôia !)Handaiha hiala tanàna rô (joroà ‘zaho ôia !)Kay tsy karama, tsy vaki-tany ‘zany e ! (joroà ‘zaho ô !)Fa hanompo Zañahary ‘zaho ô ! (joroà ‘zaho ô !)Sy hanompo ny ôlombeloño ô ! (joroà ‘zaho ô !)Mba hanana faharaitana a ! (joroà ‘zaho ôia !)Tsy òsaòsa amin-draha atà ‘zaho ô ! (joroà ‘zaho ôia !)Hangatsiatsiaka, hanaranara (joroà ‘zaho ôia !)Oà Dady e, Dadilahy e ! (joroà ‘zaho ôia !)Ô joroà, joroà ‘zaho (joroà ‘zaho ôia !)Ô joroà, joroà ‘zaho (joroà ‘zaho ôia !)(interlude)Oà Iada, oà Niny e ! e !Mangaho jôro aminare ‘zaho ô ! Joroà ‘zaho ô !Oà Iada, oà Niny e ! e !Mangaho jôro aminare ‘zaho ô ! Joroà ‘zaho ô !Oà Iada, oà Niny e ! e !Mangaho jôro aminare ‘zaho ô ! Joroà ‘zaho ô !Oà Iada, oà Niny e ! e !Mangaho jôro aminare ‘zaho ô ! Joroà ‘zaho ô !Eo koa are Havana jiaby à à !Mangaho jôro aminare ‘zaho ô ! Joroà ‘zaho ô !Oà Iada, oà Niny e ! e !Mangaho jôro aminare ‘zaho ô ! Joroà ‘zaho ô !Na ny am-pôkon-dRay, Na ny am-pôkon-dReny e ! e !Mangaho jôro aminare ‘zaho ô ! Joroà ‘zaho ô !Oà Iada, oà Niny e ! e !Mangaho jôro aminare ‘zaho ô ! Joroà ‘zaho ô !Ô ! joroanareo ‘zaho ô ! (joroà ‘zaho ôia !)Ho tian’ôlono, ho tia ôlono ô ! (joroà ‘zaho ôia !)Hazava fô amin-draha atà ‘zaho ô ! (joroà ‘zaho ôia !)Hanjary tavandrainy amin-draha atà ‘zaho ô ! (joroà ‘zaho ô !)Ho dian’omby marin-tanana (joroà ‘zaho ô !)Ka harahin-jandry maro ‘zaho ô ! (joroà ‘zaho ô !)Ary tsy hibolila amin-draha atà ‘zaho ô ! (joroà ‘zaho ôia !)Fa haharitry hatramy farany e ! (joroà ‘zaho ôia !)Tsy harahin-tôhin-drazana (joroà ‘zaho ôia !)Hitory vaovao mahafaly e ! (joroà ‘zaho ôia !)Oà Baba e e (joroà ‘zaho ô !), Oà Niny e ! e ! (joroà ‘zaho ô !)Ô joroà, joroànare ‘zaho ô ! (joroà ‘zaho ôia !)Ô joroà, joroànare ‘zaho ô ! (joroà ‘zaho ôia !)"
    ],
    "page": "460"
  },
  {
    "title": "Voninahitra ho anao e, ry Tompo Andriamanitra mahefa",
    "content": [
      "Fiv : Voninahitra e e ia Voninahitra e e ia"
    ],
    "page": "462"
  },
  {
    "title": "Voninahitra ho an'Andriamanitra... Zanaharinay mahery",
    "content": [
      "Voninahitra ho an'AndriamanitraAny amin'ny avo indrindraAry fiadanana ho an'ny olonaEtý ambonin'ny tany.Zanaharinay e mahery eLolohavinay e eAn-tampon'ny loha a! a!1 Midera anao, mankalaza anao izahay e,Mitsaoka anao, mihoby anao izahay;Misaotra anao eram-po eran-tsaina e,Andriamanitra Mpanjakanay e.2 Ry Zanak'ondrin'Andriamanitra e,Ry Tompo Andriamanitray e:Manala ny fahotan'ny olo jiaby e,Afaho ny helokay e.3 Anao zaraiky no anabo indrindra,Ry Tompo Andriamanitray;Haja ndraiky voninahitra e,Ninao jiaby mandrakizay e."
    ],
    "page": "463"
  },
  {
    "title": "Inty aho Tompo, iraho aho",
    "content": [
      "O! o o o oAn ! an an anInty aho Tompo iraho ahoFa vonona hitory ireo hafatraoTsy mendrika aho ry TompoFa osa sy malemyKanefa mino sy mahatoky ahoVonona handroso",
      "Mino aho Ray ô fa homba ahy ianaoHanoro ahy ianao amin'izay rehetra ataokoMahatoky aho Kristy Fanahy fa hitantana ahy ianaoNa inona hitranga eny amin'izay rehetra alehakoMangatam-panilovana aminao 'zahay Ray ôEntinay hiaina sy hitondra ny hafatraoHerezo hatrany izy amin'izay rehetra ataony Ray ô",
      "Ary ho anay ho anay Ray ôMba ho mendrika izany hafatraoMba hahafahanay hihaona aminaoRehefa ho avy amim-boninahitra Ianao."
    ],
    "page": "464"
  },
  {
    "title": "'Zaho mino an'Andriamanitra - Zanahary mahefa ny raha jiaby",
    "content": [
      "Mpiventy/Vahoaka"
    ],
    "page": "465"
  },
  {
    "title": "Zanahary Ray be fitiavana",
    "content": [
      "Zanahary Ray be fitiavana ôMatoky ny fitiavanao 'zahayMangata-pamonjena avy aminaoHenoy re ny vavakay"
    ],
    "page": "465"
  },
  {
    "title": "Zaho zeny/zeñy  mino",
    "content": [
      "Zaho zeny mino Andriamanitra Ray eSy ny Zanaka e ia, Fanahy Masina e…",
      "1-Andriamanitra Ray e e, ia…Nanao ny lanitra e e ia…Nanao ny tany e e, ia…Nanao ny hita maso e e, iaNanao ny tsy hita maso e e, ia",
      "2-Andriamanitra Zanaka e, iaNaterak’i Maria e e, iaNijaly sy maty e e, iaNitsangana tamin’ny maty e eNiakatra any an-danitra e e",
      "3-Ny Fanahy Masina e, iaAvy amin’ny Ray sy ny ZanakaMpanamasina ny Fanahy e, iaTompo-kaja sy voninahitra e, ia",
      "4-Ny Eglizy masina e, iaManerana ny tany jiaby e iaNy batemy tokana e, iaManadoso ny fahotana e e, iaAmbesako eto ny fiainan-ko avy"
    ],
    "page": "466"
  },
  {
    "title": "Maro loatra, ry Tompo, ny hadisoako",
    "content": [
      "1 - Maro loatra ry Tompo ô ny hadisoakoIfonako itarainako aminaoTsy nanaraka AnaoTsy nitandreny ny baikonaoMifona aho, mivalo aminao.",
      "Tompo ô, mifona aminao ahoTompo ô, mamindrà fo amiko",
      "2- Matetika lavitry AnaoKristy aho Noho ny hadisoakoMinia manalavitra ny hafatra tianao hataoMitsitokantokana izahay ety an-tany etyDiso lalana ka mivalo aminao",
      "Kristy ô, mifona aminao ahoKristy ô, mamindrà fo amiko",
      "3- Orneo ny sitrakao ry Tompo no italahoakoMiaiky ka mifona fa be ny nataoVonona ny hiova sady hanatanterakaAry hanova'zay natao ka mitalaho",
      "Tompo ô, mifona aminao ahoTompo ô, mamindrà fo amiko"
    ],
    "page": "467"
  },
  {
    "title": "Nantsoinao izahay, ry Tompo",
    "content": [
      "Nantsoinao izahay ry TompoHiara-miasa aminao sy ny RayNefa izahay tsy nanaraka ny fahamendrehanaoMamindrà fo aminay",
      "Tompo ô, Mamindrà fo aminay",
      "Mbola taranakao izahay ry Kristy,Noho ny fitiavanao anayNefa tsy noheverinay izanyNoho ny fitiavan-tenanay,Mamindrà fo aminay",
      "Kristy ô, Mamindrà fo aminay",
      "Nantsoinao izahay ry Tompo,Hitondra ireo hafatrao,Nefa tsy notanterahinay izany,Mamindrà fo aminay",
      "Tompo ô, Mamindrà fo aminay"
    ],
    "page": "468"
  },
  {
    "title": "Amia zahay ny tsara",
    "content": [
      "Amia zahay ny tsara, ry Tompo ôAmia zahay ny soa, Andriamanitra ôFa ianao e no Rainay"
    ],
    "page": "469"
  },
  {
    "title": "Manambara ny nahafatesanao",
    "content": [
      "Manambara ny nahafatesanao izahay ry Tompo ôMankalaza ny nitsangananaoMiandry ny hiavianao amim-boninahitra izahayEny e ! Amim-boninahitra a !"
    ],
    "page": "469"
  },
  {
    "title": "Masiñy Ana Zañahary / Masigny Ana Zanahary",
    "content": [
      "Masiñy Ana Zañahary:Ana Tompon'ny voaary,Tompon'ny tany sy ny lañitra e ia!Ie e e e e ia! Tompo ô! Ana no Tompon'ny hery e!Ie e e e e ia! Masiñy e ia!Ia he e ia he e e e!1 Feno ny voninahitrao ô ia!Ny tany sy ny lañitry e ia!Hozana añy amin'ny Avo indrindra e ia!Hozana, hozana amin'ny Avo indrindra e e ia!2 Hosoavina anie ilay avy e ia!Ilay avy amin'ny Añaran'ny Tompo ô ô iaHozana añy amin'ny Avo indrindra e ia!Hozana, hozana amin'ny Avo indrindra e e ia!Ie e e e e ia!(indroa)"
    ],
    "page": "469"
  },
  {
    "title": "Masigny ana Zagnahary",
    "content": [
      "Masigny ana Zagnahary, ana Tompon'ny voaaryTompon'ny tany sy ny lanitry e iaIa e e e ia,Tompo ô, ana Tompon'ny hery eIa e e e ia, masigny e ia",
      "1 - Feno ny voninahitrao ô iaNy tany sy ny lagnitry e iaHozana agny amin'ny avo indrindra e iaHozana Hozana amin'ny avo indrindra e iaIa e e ia",
      "2- Hosoavina anie ilay avy e ia'Lay avy amin'ny agnaran'ny Tompo ô iaHozana agny amin'ny avo indrindraHozana Hozana amin'ny avo indrindra e iaIa e e e ia"
    ],
    "page": "469"
  },
  {
    "title": "Voninahitra an-tampon'ny lanitra",
    "content": [
      "Voninahitra anie ho an'Andriamanitra eeAgny antampon'ny lanitra any eeAry hiadana ny olona ety an-tany eeFa nanehoany ny hatsaram-pony ee ia",
      "Vah: Voninahitra ho Anao e Voninahitra e e",
      "1 - Voninahitra anie ho an'Andriamanitra eeAgny amin'ny faratampony ambony indrindraFiadanana ho antsika eto an-tany eFa nanehoany ny hatsarampony e",
      "2-        Voninahitra anie ho an'ny Ray nahary eDeraina sy ankalazaina Ianao eMihoby ny hasinao izahayItsaohanay fa be voninahitra e",
      "3-        Voninahitra anie ho an'ny Ray eRy Tompo mpanjakan'ny lanitra aIanao Andriamanitra Ray mahefaRainay mahefa ny zaka jiaby e",
      "4-        Voninahitra anie ho an'JesoaTompo Ry Jesoa zanaka LahitokanaIanao dia Tompo Zagnahary eIanao zanak'ondrin'Andriamanitra",
      "5-        Ry zanak'ondry, zanaky ny Ray eIanao no manala ny fahotana aNy fahotan'izao tontolo izaoKoa mamindrà fo aminay e",
      "6-        Ianao no manala ny fahotanaKoa mba raiso ny fifonanay eMipetraka an-kavanan'Izy RayKoa mba mamindrà fo aminay e",
      "7-        Ianao irery no masiny syTompo Ianao irery no avo indrindraMiaraka amy Fanahy Masiny mpankahery eAo amy voninahitry ny Ray."
    ],
    "page": "470"
  },
  {
    "title": "Atolotra Anao e, ry Tompo, ireto fanatitray ireto",
    "content": [
      "Atolotra Anao e, ry TompoIreto fanatitray iretoAtolotray an-kafalianaSy am-panajana AnaoRaiso ny mofo, raiso ny divayRaiso ny fiainanay, e e e iaNy asa lohanay ry TompoAtolotra Anao eMba ovao ho hafalianaHahafahanay manompo AnaoNy fijalianay ry TompoAtolotray Anao eAkambanay amin’I JesoaHiombonanay Aminao"
    ],
    "page": "471"
  },
  {
    "title": "Mandehàna amin'ny fitiavan'i Kristy",
    "content": [
      "Fiv: Mandehàna amin'ny fitiavan'i Kristy e iaMba ho sorona manitry e hamonjy antsika e iaMandehàna amin'ny fitiavana (hamonjy antsika e ia)",
      "1 - Tsy antsika no tia ndRagnahary e eFa Izy no tia antsika talohaTiavo ny Tompoko ndRagnahary eMitiava namana karaha aininao",
      "2-        I Jesoa nanolotra ny ainy ho antsika e eHo famantarana ny tena fitiavanaAntsika koa tsy maintsy mahafoy ny aintsika eHo an'ireo tapaka sy namantsika.",
      "3-        Mifankatiava koa ianarô jiaby e eMirana nitiavako anarôEkentsika fa i Jesoa no zanakan-dRagnaharyIlay dRagnaharin'ny fitiavana",
      "4-        Aza mba misy mivolana am-bava fotsinyFa mitiava amin'ny asa ndraiky amin'ny fahamarinanaAzy araiky fo voninahitra ndraiky deraDera tsy miova omaly sy niany é andraka mandrakizay."
    ],
    "page": "472"
  },
  {
    "title": "Atambatry ny Fanahy ka miray",
    "content": [
      "Atambatry ny Fanahy ka mirayHo fianakaviana araiky ao amin’ny TompoAtambatry ny Fanahy ka mivondronaHo fianakaviam-be ao amin’ny Ray",
      "Koa mivondrona reAoka hihavana a a (2)Aoka hifankatia (2)",
      "Hafantaran’olo anarôFa tena mpianatroMifankatiavaZeny didin’i Jesoa ô ôMifankatiava (2)"
    ],
    "page": "472"
  },
  {
    "title": "Fahendrena, fahalalana onona",
    "content": [
      "Fiv:  Fahendrena fahalalana ononaNo aoka ho tafinareoFitiavana sy vavakaNo aina hivelomanareo",
      "1 - Izaho Piera ApostolyApostolin'i JesoaNo manentana manafatraIanareo izay mino AzyAny Ponto sy GaiasiaKapadaosy sy AziaFa voafidin'Andriamanitra Ianareo",
      "2- Efa akaiky ny fotoanaKoa samia mihaino tsaraMba manàna fahendrenaAry mba mahonon-tenaMiezaha mifankatiaFa izay manana fitiavanaMahasasa fahotana."
    ],
    "page": "473"
  },
  {
    "title": "Asehonay isan'andro",
    "content": [
      "Fiv:  Asehonay isan'andro ôFianakaviana mifankatia izahay eE ia e",
      "1 - Anao Zanahary, Babanay Jesoa Kristy ,Zokinay Ny Fanahy Masina :mampiray Ny fitiavana :iainanay Zahay jiaby e mianakavy e",
      "2- Ny Eglizy fianakavianaNy Eokaristia no mamelona azyLambanana araiky ôlo jiabyIzay iray vatsy, iray ainaZahay jiaby e mianakavy e",
      "3- Ny fihavanana tsy vidinaNy tranonay tsy mialon-jafyIzay iray trano korana araikyTsy misy atao an-kilabaoZahay jiaby e mianakavy e",
      "Famaranana: Na i Toto na i KaloNa i Jao na i MbôtyNa Rabe na RasoaTsisy zanak'i kalahafaZahay jiaby e mianakavy e."
    ],
    "page": "474"
  },
  {
    "title": "Indro ny fanatitray, ry Tompo",
    "content": [
      "1-  Indro ny fanatitray ry TompoVokatry ny asanay rehetra aAtolotrayAnao am-panajanaRaiso ka hamasino e eFa atolotray ankafaliana",
      "Fiv:    A ! a Atolotray any aminaoA! a! ka raiso reNy mofoNy divayNy tenanayny asanay A! a!",
      "2-  Indro ny fijalianay ry TompoVokatry ny asaloha jiabyAtolotray Anao am-pitiavanaRaiso ka soloy hafaliana e ! e !Fa tianay Ianao"
    ],
    "page": "475"
  },
  {
    "title": "HIVOLAGNA ZAGNAHARY",
    "content": [
      "(Omer)",
      "Andre lahy e ia he !Fokonolo jiaby e ia he !Mba mihainoa e ia he !Hivolagna Zañahary e !",
      "Izay rehetra lazain'ny Tompo o ia !Hohenoinay e ia, hoekenay e i a !Hataonay e i a !Hotanterahinay amin'ny fiainanay,",
      "Aleloia ! Aleloia ! Aleloia !",
      "Taloha tamin'ny andron'ny Razantsika,Fotoana sy fomba samihafaNo efa nitenenan'Andriamanitra,Tamin'ny vavan'ireo mpaminany maro.Ireo mpaminany mpitondra teny,Teny tsiambaratelon-Jañahary.E andre fokonolo,Hilaza dinika ny Tompo e !",
      "Fa amin'izao androntsika izao,Andro masina mahavory atsika jiaby,Ny Zanany no itenenany amintsika,Tsy izôvy fa i Jesoa Kristy,Ilay notendreny ho mpandova,Mpandova ny zavatra rehetra,Izy no hikoraña amintsika;Koraña, korañan-Janahary.E andre fokonolo,Hilaza dinika ny Tompo e !",
      "I Jesoa ilay Zanak'Andriamanitra,Zanany ka Zanany malala.Izy no ilay endrik'Andrimanitra,‘Lay Andriamanitra tsy hita maso,Nefa nanjary hita masoAo amin'i Jesoa Tompo;Izy no hikoraña amintsika,Koragna, koraña vaovao.E andre fokonolo,Hilaza dinika ny Tompo e !",
      "Tao aminy no nanaovan'Andriamanitra,Hanaovany an'izao rehetra izao,Ny any an-danitra ary ny eto an-tany,Na ny hita na ny tsy hita maso e,Izy no talohan-draha jiabyAry ao aminy no aharetan'ny raha jiaby.Izy no hikoraña amintsika,Koraña, koraña tian'aina.E andre fokonolo,Hilaza dinika ny Tompo e !",
      "Izy no loha amin'ny vata-teñany,Tsy ino izany fa ny Eglizy e !Izy no mialohaloha,Ny olona niala avy tany amin'ny maty,Izy no mitana ny lohalaharana,Lohalaharana amin'ny zavatra rehetra,Izy no hikoraña amintsika;Koragna korañan'olo mino.E andre fokonolo,Hilaza dinika ny Tompo e !",
      "Ao aminy no sitrak'Izy RayHitoeran'ny hafenoana jiaby;Ny rany tamin'ny hazofijalianaNo antoka mampihavana antsika,Mampihavana an'izao rehetra izao,Amin'Izy Andriamanitra mahery e !Izy no hikoragna amintsika,Koragna, koragnan'olo tia.E andre fokonolo,Hilaza dinika ny Tompo e !"
    ],
    "page": "476"
  },
  {
    "title": "Indro hirahiko ianao hitondra ny hafatro",
    "content": [
      "1 - Indro hirahiko ianao hitondra ny hafatroHo an'ny vahoaka eran'ny vazan-tanyAmbarao azy ireo ny fitiavakoAtaovy mpianatro ny olon-drehetra.",
      "Homba anao hatrany ilay Fanahy MpankaheryHanitatra ny Fanjakan'Izy TompoFa Izy no niantso sy nifidy anaoHo tonga fanasin'ny tany tontolo",
      "2 - Ianao no voafidy tao anatin'ny maroHitondra ny Teniko eran-tany tontoloNasandratry ny Fiangonana ianaoHo tonga mpanompo mahatoky azy ireo",
      "3- Nantsoiko ho mpisoron'ny Avo indrindra ianaoNanaiky am-pitiavana ny TenikoHandray ny madinika, hanampy ny oryTsy tonga hotompoina fa tonga hanompo."
    ],
    "page": "478"
  },
  {
    "title": "Eny e ny Tenin'ny Tompo fanahy sy fiainana",
    "content": [
      "Eny e ny tenin’ny TompoDia mandrakizay eFanahy sy Fiainana.1- Fa indro ny Teny naloaky ny vavanay e !Sokafy ny sofina ry ambanilanitra e !Fa indro ny Teny voalazan’ny TompoIzay manan-tsofina aoka hihaino.2- Ny Teniny tokana re no nampisy e !Ny Teniny koa no handrava ny misy e ;Izany no herin’ny tenin’ny TompoMaina daholo ny voary rehetra."
    ],
    "page": "479"
  },
  {
    "title": "Voninahitra ho an'Andriamanitra (miankohoka)",
    "content": [
      "Voninahitra ho an’AndriamanitraAny amin’ny avo indrindra ia e eFiadanana ho antsika olombelonaNanehoany ny hatsaram-pony e eVoninahitra anie ho Anao e e voninahitra e e",
      "1-      Midera Anao izahay ry TompoMankalaza ny anaranao o o iaMiankohoka Aminao o o (2)Misaotra Anao izahay ry Ray ôMankalaza Anao izahay e e iaMihoby ny hasinao o o (2)2-      Mitsaoka Anao izahay ry Tompo ôRy Tompo Zanak’Andriamanitra e e iaZanaky ny Ray e e ia (2)Manala ny fahotana rehetraAza arianao izahay e e iaKa mamindrà fo aminay e e e (2)3-      Mipetraka anilan’ny Ray IanaoMipetraka any an-danitra any e e e iaRaiso ny fifonanay eee ia (2)Anao araiky ny tena masigny TompoAmbonin’ny raha jiaby e e e iaIanao irery no avo indrindra eee ia (2)4-      Ry Jesoa Kristy ‘zay TompoMiaraka amin’ny Fanahy Masina ee iaOmeo voninahitra e e eOmeo voninahitra e e"
    ],
    "page": "480"
  },
  {
    "title": "O ry alina tomaratra soa, sady alina mitondra haravoana - Exultet!",
    "content": [
      "Ô, ry alina tomaratra soaSady alina mitondra haravoana,Ô, ry alina tsy manan-tsahalaSady alina masina indrindra.Ilay Pakan’ny Tompo nahary,Ilay Pakan’i Jesoa Mpamonjy,Ilay Pakan’ny fiainana an-tany.Ny olon-drehetra midera, miantsa,Ny anjely alinalina velon-koràna,Ny tany aman-danitra samy mihoby ô!",
      "1.- Tamin’iny alina iny :‘Lay Mpahary nampiposaka hazavana soa mamiratra ;Andriamanitra namorona ny zava-manana aina ;Izy Ray namolavola ny taranak’olombelona.Mba hizaka ny voaary manontolo,Sy hitondra ‘zany feonyHiderana an’Andriamanitra Mahefa.2.- Tamin’iny alina iny :Raha nanaiky i Abrahama mba hisorona ny zananyDia nanohana azy mafy ny Anjelin’andriamanitra,Ary ondrilahy matavy no napetrany ho solony,Nankato tanteraka izy sady nino :Fa na maty aza Isaaka,Mahatsangana azy ho velona ny Ray.3.- Tamin’iny alina iny :Dia ny Zanak’i Israely sesitany tany Ejipta,No nandao ity firenena nitondrany fahoriana,‘Lay taranaka voafidy izay nijaly nandevozina.Fa mba hamonjen’ny Ray antsika izao :Nandevozim-pahotana,Dia nomeny ho fanavotana ny Zanany.4.- Ô, ry Ran’ny zanak’ondry ô !Raha naripaky ny Anjely ireo matoan’i Ejipta,Ka natentina an-tolàn’ny varavarana ianao,Dia voaaro sy voavonjy ny taranak’i Israely.‘Zahay kosa, eny mendrika ho faty,Noho ny ota vitanay...Fa i Kristy namonjy anay tamin’ny Ràny.5.- Ô, ry otan’i Adama !Nananjara lahy ianao tamin’ny heloka rehetraFa voaonitr’Ilay Zanak’Andriamanitra Mpanavotra,Dia ianao no nahazoanay rehetra ny Mpamonjy.Ka dia mody hafaliana ny alahelo,Sy diovina ny ota ;Koa mihaona izao ny tany sy ny lanitra.6.- Ô, ry rano niampitàna !E nizara roa ianao ary maina toa tanetyMba hizoran’ny vahoaka izay navotana fahiny,Notarihin’ilay rahona mazava manjopiaka‘Zahay kosa, tamin’ny Ranon’ny Batemy,No nandray ny famonjena,Hahatonga anay ho zanak’Andriamanitra.7.- Ô, Ianao ry Alina iny !E, nahita Ilay nijaly nofantsihana ianao :Ilay maty fa nandresy ka nitsangana ho velona ;Eny, sambatra ianao, amin’ny alina rehetra !Ô, ry Alina tsilovin-jiro izao !Mankalaza anao izahay,Noho ilay Kristy Fahazavana.8.- Ô, ry alina handrasana !Eny, ho avy toa mpampakatra i Kristy Jesoa,Amin’ilay mamatonalina tsy hampoizina hiverenany,Hanafoana ranomaso, fahoriana mbamin’ny haizina,Miaraka aminy izahay ankehitriny,Mba higoka dieny izaoNy hasambarana amin’ny Fanasan’ny Ray."
    ],
    "page": "481"
  },
  {
    "title": "Hafaliana anatin'ny haravoana",
    "content": [
      "Hafalegna anatin'ny haravoagna e e;Misaotra ny Zagnahary e,Izay mamelognô sy mitondra amin'ny hatsarana;Falifaly e, ravoravo izahay e,Mankasitraka ny asa vitan'ny Baba!1 Faly izahay e e,Zanaka mamy natsanganao ô:Anao Zagnahary izay Babanay e e,Anao izay namonjy ny olo jiaby e e!2 Ravo izahay e e,Navotanao Babanay e e:Tsy tianao ho very ny zanakao ô ô,Anao Zagnahary izay tsara fo ô ô!3 Rariny raha faly e e,Amin'ny fahasoavana azonay e:Derainay ny voninahitrao ô ô,Mitondra fiadanana sy hatsarana a!"
    ],
    "page": "484"
  },
  {
    "title": "E Tompo o, mamindrà fo aminay",
    "content": [
      "E e e e, Tompo ô ô, mamindrà fo aminayE e e e, Kristy ô ô,mamindrà fo aminayE e e e, Tompo ô mamindrà fo aminay",
      "1- Masina Ianao AndriamanitraManamasina anay arin-tananaoIzahay anefa mibahana ny hatsaranaoTsy hamiratra eo afovoan'ny FiangonanaTompo ô mamindrà fo aminay",
      "2- Jesoa Kristy Tompo ôOlom-boavonjy izahayNoho ny Ra nalatsakaoMivalo izahay tsy manohy mandrakarivaNy asam-pamonjena Kristy ô mamindrà fo aminay",
      "3- Jesoa zokinay ôHany mpanalalana anay amin'ny RayDiso izahay isaky ny samy maka ho azySy mamonjy ny tenanay tsy mihevitra ny hafaTompo ô mamindrà fo aminay"
    ],
    "page": "485"
  },
  {
    "title": "K'aza dia mafy fo toy ny tany an'efitra",
    "content": [
      "K'aza dia mafy fo toy ny tany an'efitraToy ny nataon' ny razanareo tany MeribaTany Masa e;Ny razanareo dia nitsapa ahyKanefa nahita ny asa vitako izy e,Nihinana mana sy papelikaRano tam-batolampy,Nalako tamin'ny tanan'i FaraônaMba ho mariky ny fitiavako ô,Nomeko ny zanako lahitokana eIzany fitiavana faratampony e,Ho famonjena ny olombelonaO o o oO o o o",
      "1 - Noho ny helokay ry Tompo ôMaty ilay tompon'ny ainaNàmpijaliana, nofantsihana .Tamin'ny hazo fijaliana",
      "Tsy naharitra tao am-pasanaNy fatin'ny Zanak' AndriamanitraHateloana foana dia velona,Ka nialoha ny mpianany tany Galilea",
      "Aleloia e e e ia (bis)Velogno ô ô Andriamanitra Tompon'aigny e e",
      "2- K'aza matahotra na mangovitra,Mitady an'i Jesoa ianareoLay nofantsihana tamin'ny hazofijaliana,Efa nitsangan-ko velona izy",
      "O ry Maria Madelenina ô,toa very hevitra ianaoFa nahoana re aty am-pasana,No itadiavana ilay Tompon'ny aina"
    ],
    "page": "486"
  },
  {
    "title": "Ry taranaka voafidy",
    "content": [
      "Fiv:  Ry taranaka voafidy evoafidin-Jagnahary eSamia mankalaza Derao ilay mahefaSamia manandra-peo ôHiventy ny hatsarany e Eh eh eh e e ia- Derainay Ianao Andriamanitra a (val)",
      "1- Manandratra anao aho Andriamanitra ôIsaorako indrindra ny anaranao ôMisaotra anao isan'andro isan'andro ôDeraiko ialandava ny anaranao ôLehibe ny Tompo ary mendri-deraTsy hay takarina ny halehibeny e",
      "2- Ireo taranaka izay mifandimby eSamy gaga amin'ny zavatra vitanaoMankaiaza ny herin'ny asanao ôManambara ny hatsararïny voninahitraoMitantara ny asanao mahagagaMiventy ny fahatsiarovana anao ô",
      "3- Tsy mba malaky tezitra ny TompoTsara amin'ny olon-drehetra ny Tompo ôNy asanao rehetra midera anao ôMisaotra anao ny mpivavaka aminaoNy fanjakanao be voninahitraFanjakana maharitra mandrakizay e !"
    ],
    "page": "487"
  },
  {
    "title": "Ato amiko ny (fanahy) fanahin'ny Tompo nagnôsotro zaho",
    "content": [
      "Nagnôsotro Ato amiko ny fanahin'ny Tompo ôNagnôsotro zaho 'lay Zagnahary eHitory vaovao mahafalyHagnambara ny tenin'ny TompoAmin-drô malahelo ô - Amin-drô masikiny eAmin-drô tôrotôro fô ô - Amin-drô mbola andevo ôAmin-drô zay voagadra",
      "1 - Ho avy ny taom-pahasoavana,Andro famaliana, fa laveh Zagnahary eHagnadoso ny fahoriagnaHagnova ny fisaonana, hanjary hafaliana",
      "2- Diloilom-pifaliana, akanjo firavoravoanaNo entin'ny Zagnahary e, Hagnova ny harerahanaHanjary hafaliana , handonaka ny tany e",
      "3- Hanangana ny efa robaka,Hagnamboatra ny tanàna eHivadika ny rasa anarô tsy horerak'asaOlo hafa no hiasa tany e, irô vahiny ho tsimagnaja"
    ],
    "page": "488"
  },
  {
    "title": "Marobe tsy voajijiko eto",
    "content": [
      "1- Marobe tsy voajijiko eto, ny hadalàna efa vitakoNamantsihako anao Jesoa tamin'ny hazo fijalianaIanao ilay tsy azon-keloko sady tsy ary nanota koaNo nanjary nibaby ireny hadisoako ô ôTompo ô, mifona aminao zaho ô ôMamindrà fo amiko o oTompo ô ianao no fiainana e e,Mamindrà fo, mamindrà fo amiko ô .Koa mba tsy ho very zaho o o",
      "2- Fijaliana tsy hay koragnina e,No niaretanao JesoaBaraka mihoatra lavitra ny digniko ô ôIzao zaho mahatsiaro diso ô.Fa tsy mety ny vitako ôKa mifona mivalo aminao zaho, Kristy ô ôKristy ô, mifona aminao zaho ô ô ,Mamindrà fo amiko o oKristy ô ianao no fiainana e e,Mamindrà fo mamindrà fo amiko ôKoa mba tsy ho very zaho o o",
      "3- Velirano ataoko eto,Tanterahiko amin'ny fiainakoNy hanaja anao Jesoa manombok' izao o oFikasana tsy hagnampody eky eIreny ota efa lôsogno ôHagnova ny fiainako ô mba ho tsaratsara aTompo ô mifona aminao zaho ô"
    ],
    "page": "489"
  },
  {
    "title": "Miara-dalagna (dalaña) amintsika isan'andro",
    "content": [
      "Miara-dalagna amintsikaIsan'andro, isan'andro e ny Tompo.Agnatin'ny hafaleana, agnatin'ny manahiragna,Iy ro eo agnilantsika.Tsa avelany ho irery atsika,Eko mamindrà ary matokia.Ny fitiavany tsa mba ho afaka amintsika, e e eNy fitiavany tsa mba ho afaka amintsika.(E ko matokia)Ny fitiavany tsa mba ho afaka amintsika, e e eNy fitiavany tsa mba ho afaka amintsika.1 Tsa ho tadiavin-davitsa iy e,Fa tena marigny atsika.Tsa aia fa eo agnivontsika eo,Feny tsa nisy nagnavisa.Tokagna ny Raintsika,Vana olo raika atsika;Mpianakaby,Eko tano soa re ny fihavagnana.2 Tsa mba misaraka amintsika,Ny Fagnahy agnatintsika.Nahoana ke ro vô misalasala,Tsa mba miova ny fitiavany.Atsika efa nanjary havany,Zanaka an-dragnon-dRainy;Atsika ro iraka,Vavolombelogna hampahilala ny Fitiavany.3 Aza laitsa miandrandraNy lagnitsa ambony agny 'tsika.Jahao ireo sahiragna, 'reo mahadinaigna:Tegnany koa ireo.Memelogna antsika ny Tegnany,Mampahery antsika ny tarogny;Anò hiara-dia, hagnavao ny tany,Fa samy managna ny hainy."
    ],
    "page": "490"
  },
  {
    "title": "Aleloia Masigny tenin-Janahary",
    "content": [
      "Fiv:  Aleloia eeeiaMasigny tenin-Janahary e eiaRaisinay an-kafaliana e e ia,",
      "1-        Tenin-Jagnahary masigny an-tany e e iaTenin-Janahary loharanon'aina e e iaMampiombona antsika izay mino azy e e iaTenin-Janahary magnova fiainanaMampitombo ny hafaliagna e ia",
      "2-        Tenin-Jagnahary tsy lany tsiro e iaLova tsara ho an'izay mijaly e iaSakafom-pagnahy ankatoavinay e iaLoharanon'aigny tsy mety ritraHagnovozanay herim-pitiavana e ia",
      "3-        Tenin-Janahary mampiray antsika e iaMagniraka atsika hifankatia e iaMampifaly ny malaheio ô iaFiarovan-tena amin'ny ady mafyMandresy lahatra ireo tsy tia e ia",
      "4- Teny masignyn-Jagnahary e iaNaloakan'ny vavan'ny mpaminany. e iaMagnambara amintsika ny famonjena e iaTeny mitondra amin'ny lala-marignySady mitory ny fahamarignana e ia ..."
    ],
    "page": "492"
  },
  {
    "title": "Masigny tato anao Zagnahary",
    "content": [
      "1 - Masigny tatô anao ZagnaharyTompon'ny hery jiaby e e iaMasigny e e (choeurs)",
      "Fiv:  Masigny e e ia. ANAO ZAGNAHARY E ETompon'ny hery jiabyMpanjakan'izao tontoloMahery ka tsy hay tohainaHozana amin'ny avo indrindraEh ! masigny e eAh ! masigny e e",
      "2- Feno ny voninahitrao ô ô ,Ny tany aman-danitra e e !Masigny e ! e ! (choeurs)",
      "3- Hosoavina ilay avy amin'ny anaranaoTompon'izao tontolo ô ô i aMasigny e e (choeurs)"
    ],
    "page": "493"
  },
  {
    "title": "Indro re ny tenanay",
    "content": [
      "1- Indro re ny tenanay, atolotray anao ry RayRaiso re raha sitrakao, ho famonjena ho anay",
      "ASANDRATRAY, ASANDRATRAY E'ZAO HO TOLOTR'HO ANAO RY RAY (bis)",
      "2- Indro re ezakay, atolotray anao ry RayRaiso re raha sitrakao, ho famonjena ho anay",
      "3- Ny fifankatiavanay, atolotray anao ry RayRaiso re raha sitrakao, ho famonjena ho anay",
      "4- Ny adidinay tanterakay, atolotray anao ry RayRaiso re raha sitrakao, ho famonjena ho anay",
      "5- Ny asaloha isan'andro, atolotray anao ry RayRaiso re raha sitrakao, ho famonjena ho anay",
      "6- Ny vavakay isan'andro, atolotray anao ry RayRaiso re raha sitrakao, ho famonjena ho anay"
    ],
    "page": "494"
  },
  {
    "title": "Aleloia ia e ia Inoanay Tenin-Janahary",
    "content": [
      "Aleloia ia e iaInoanay Tenin-JanaharyIainanay e Aleloia a",
      "1- Raisinay Tenin-JanaharyAmpiharinay amin’ny fiainanayTorinay amin’ny namanayEntinay amin’ny tany jiabyIainanay e Aleloia",
      "2- Karaha mahaleny latsaka an-tanyNy Tenin-Janahary noraisinayMahavokatra mahalonaka ny tanyAfafinay amin’ny tany jiabyIainanay e Aleloia",
      "Aleloia ia eMahavelono ô",
      "Ny Tenin’ny Tompo Teny mahery - AleloiaManamia hery amin’olo jiaby  - Aleloia",
      "Raisinay - AleloiaAmpianarinay - AleloiaAmin’ny malahelo  - AleloiaAmin’ireo voagadra  - AleloiaAmin’ny namanay  - AleloiaAmin’ny olo-jiaby - Aleloia"
    ],
    "page": "494"
  },
  {
    "title": "Dia nitsangan-ko velona tokoa Izy",
    "content": [
      "Dia nitsangan-ko velona tokoa IzyDia nitsangan-ko velona tokoa Izy(Araka ireo teny) araka ireo teny efa voalazanyIzay voalazan’i Jesoa Tompo,Velona ny Tompontsika(Dia ho velona) Velona ny Tompontsika.",
      "1. Tamin'ny andrô fahatelo,(ny andrô fahatelo ô ô !)Niseho ny voninahiny,(niseho, tsy mba niafina);Fa dia niharihary,(fa dia niharihary)",
      "2- Nandresy ny fahafatesana,(nandresy ny fahafatesana à!)I Jesoa Zanak'Andriamanitra(Aleloia) (Derao Izy)Derao fa nitsangan-ko velona.",
      "3. Fa Izy no fananganana,(hamelona antsika indray)Sady Tompon'ny fiadanana-Aleloia - Aleloia-Aleloia -Aleloia(miseho eo anivontsika) (Koa derao),derao fa be voninahitra."
    ],
    "page": "495"
  },
  {
    "title": "Aleloia mahery Tenin-Janahary e",
    "content": [
      "Ref Aleloia a a, Aleloia a aAleloia é é é ia, mahery Tenin-Janahary e",
      "1.  Aleloia e e e ia, mahery Tenin-Janahary e,Teny mahefa ny raha jiaby e,Na ny hita maso na ny tsy hita a,Teny nampisy ny raha jiaby e,Na ny añy an-danitra añy na ny eto an-tany,Koa avia atsika hiaraka hitandreñy e,Fa teny Masiñy sy mahery e.",
      "2. Aleloia e e e ia, mahery Tenin-Janahary e,Teny maharitra ho doria,Manambara lala-mazava,Teny mañiraka hitory e,Hitory (ny) vaovao mahafaly e,Koa avia atsika hiaraka hitandreñy e,Fa Teny Masiñy sy mahery e.",
      "3.  Aleioia e e e ia,Mahery Tenin-Janahary eHanambara amin'ny olo-jiaby e,Indrindra ho an'izay tsy mahalala,Mañamaivaña fahoriaña,Mampitraka ny torotoro fo ô,Koa avia atsika hiaraka hitandreñy e,Fa Teny Masiñy sy mahery e.",
      "4.  Aleloia e e e ia,Mahery ny Tenin-Janahary ,Teny mahagaga sy mahavariaña a,Mañambara fitiavana tsisy tambiny e,Teny mañala ny otantsika e,Ary antoky ny fiaiñantsika e,Koa avia atsika hiaraka hitandreñy e,Fa Teny Masiñy sy mahery e."
    ],
    "page": "496"
  },
  {
    "title": "Tompo ô, tsy hagnano/hañano/hanano eky",
    "content": [
      "1.- Mitodiky Aminao izahay, Zanahary BabanayIanao ilay Baba mpamindra fo,Natôkiñy taminao é ! nandika ny didinao e !Nandaba ny sôfiñay, tamin’ny hafatrao.Tompo ô, tsy hañano eky e !Tompo ô, teña maneñiñy e !Ireny hadalaña ry Tompo ô, ifonanay !Tompo ô, mamindrà fo aminay.2.- Mitsôtro aminao, ‘zahay Kristy ô !Ianao Kristy Zokinay,Ilay didim-pitiavanao é, nataonay an-kilabao e !Nahilikilikay ny madiniky e !Kristy ô, tsy hañano eky e !Kristy ô, teña maneñiñy e !Ireny hadalaña ry Kristy ô, ifonanay !Kristy ô, mamindrà fo aminay.3.- Tsorinay aminao, ry Fanahy Masina ô !Ianao ilay Fanahy Mpankahery,Fa teña maneñiny e ! Tamin’ireny hadalaña jiaby,Kay maso voa sakay, ny afara tandremaña.Tompo ô, tsy hañano eky e !Tompo ô, teña maneñiñy e !Ireny hadalaña ry Tompo ô, ifonanay !Tompo ô, mamindrà fo aminay."
    ],
    "page": "497"
  },
  {
    "title": "Tompo, tsy hanano eky",
    "content": [
      "1.  Mitodiky aminao izahay,Zañahary Babanay,Ianao ilay Baba mpamindra fo,Natôkiñy taminao é ! nandika ny didinao e !Nandaba ny sofiñay, tamin'ny hafatrao.Tompo ô tsy hañano eky e !Tompo ô teña maneñiñy e!Ireny hadalaña ry Tompo ô, ifonanay !Tompo ô, mamindrà fo aminay.",
      "2.  Mitsotra aminao, 'zahay Kristy ô !Ianao Kristy Zokinay,Ilay didim-pitiavanao é,nataonay an-kilabao e !Nahilikilikay ny madiniky e !Kristy ô tsy hañano eky e !Kristy ô teña maneñiñy e !Ireny hadalaña ry Kristy ô, ifonanay !Kristy ô ! mamindrà fo aminay.",
      "3.  Tsorinay aminao, ry Fanahy Masina ô !ianao ilay Fanahy Mpankahery,Fa teña maneñiny e !Tamin'ireny hadalàña jiaby,Kay maso voa sakay, ny atara tandremaña.Tompo ô tsy hañano eky e !Tompo ô teña maneñiny e !Ireny hadalàna Tompo o, ifonanay !Tompo ô ! Mamindrà fo aminay."
    ],
    "page": "497"
  },
  {
    "title": "Atsika jiaby ireto",
    "content": [
      "Atsika jiaby 'reto Fiangonana iray e;Fianakaviana iray velomin'ny Eokaristia;Velona (velona) ao amin'ny Ray e!(inefatra)1 Ny Fiangonana mampihavana ao amin'ny Ray,Mampiray atsika jiaby e,Velomin'ny Eokaristia,No fianakaviana!2 Ny fianakaviana, mampifaly ao amin'ny Ray e,Mampiravo atsika jiaby e,Mampiadana ao amin'ny Ray e,Mahasambatra ao amin'ny Ray e!3 Ny Eokaristia mamelombelona aigny e,Antoky ny mandrakizay e,Mampioitra atsika jiaby e,Maha-olona ao amin'ny Ray e!4 Ny Fiangonana Vatan'i Kristy,Ny Fianakaviana entanin'ny Fanahy e,Ny Eokaristia Teny tonga nofo ô,Teny tonga nofo manome aina atsika!"
    ],
    "page": "498"
  },
  {
    "title": "Noely, Noely, teraka ny Tompontsika",
    "content": [
      "Ref: Noely, Noely, teraka ny TompontsikaNoely, Noely, tonga ilay nandrasantsika.",
      "1.  Teraka anio ny Tompo ao Betlehema,Tanànan'i Jôdà, teraka anio ny Mesia.",
      "2. Mifalia ry vahoaka, vahoakan'lsraely,Tonga mpanavotra atsika, mifalia isika !",
      "3. O ry mponin'ny Nosy: \"teraka anio ny Mesia\"Izy no Emanoela, Andriamanitra eto amintsika.",
      "4. Tapitra anio tokoa, ny andron'ny fampahoriana,Fa tonga ny famonjena, olona afaka isika.Araka ny efa voalazany, voalazan'ireo Mpaminany,Ho avy ny Mesia, miravoa isika.Hoy ny Anjely any an-tsaha,Miantso amin'ny feo mahery manao hoe:\"Voninahitra anie ho an'Andriamanitra,Any amin'ny avo indrindra,ary fiadanana ho an'ny olona ety ambonin'ny tany\"",
      "Taloha dia tamin'ny alalan'ny vavan'ny MpaminanyNo nitenenan'Andriamanitra tamin'ny olonaFa ankehitriny kosa, dia amin'ny alalan'ny Zanany."
    ],
    "page": "499"
  },
  {
    "title": "Ana Zagnahary/Zañahary Iadanay",
    "content": [
      "Ana Zanahary iadanay e e ia a,Tatahôviñy antampon-dôha e e e ia,Anao nañano raha jiaby e e e ia, iaééé,aboakanay aketo niany e, la é é é,ny haravoaña tsy homby tratra,Zahay ravoravo ô, misaotra Zanahary e!",
      "1. Ia é é é ià, misaotra Zañahary e,Teña tianà tato zahay e ia,Ka namiana famonjena a an,Tamin'ny alalan'i Kristy e ia,Ravoravo tato 'zahay e ia,Misaotra Zañahary e ia,Misaotra Iadanay e ia. la e e e ia.",
      "2.  Ià e e e ia, misaotra Zañahary e,Hitanay fa miasa Ana ô ia,Mañavao ny raha jiaby e ia,Mañamia aiñy 'zahay jiaby e ia,Ravoravo tato 'zahay jiaby e ia,Misaotra Zañahary e ia,Misaotra Iadanay e ia. la e e e ia.",
      "3. Ia e e e ia, misaotra Zañahary e,Ana tia zahay taiôha e ia,Tsisy tafita izy koa tsy Anà ô ia,Noho ny soa maro nomenao ô ia,Ravoravo tato 'zahay e ia,Misaotra Zañahary e ia,Misaotra Iadanay e ia. la e e e ia."
    ],
    "page": "500"
  },
  {
    "title": "Tsy mivadika anie Andriamanitra",
    "content": [
      "Nivadibadika tsy roa aman-tany,Ny vahoaka Israely,Nanompo sampy, nanadino ny Tompo,Nefa tsy mba nivadika Andriamanitra a ! a !",
      "Nivadika tamin'ny lalana nomena,Ireo vahoaka Israely,Ny Tompo anefa dia mpamindra fo,Ka navelany hanatona indray ny vahoaka ie e e e.",
      "Tsy mba nivadika amin'ny teny nataony,Tamin'ny alalan'ireo Mpaminany,Fa notanterahiny izay nolazainy,Satria tiany loatra isika olombelona a a ! ie e e",
      "Tsy kivy anefa Andriamanitra tamin'izanyKa nandefa ny Zanany ho antsika e,izay novonoina tamin'ny HazofijaiianaMba ho fanavotana antsika olombelona e,Satria tsy mivadika anie Izy Tompo ie e e e..."
    ],
    "page": "501"
  },
  {
    "title": "Ianareo no fanasin'ny tany, ianareo no fahazavan’izao tontolo izao",
    "content": [
      "1-Ianareo no fanasin’ny tany,Ianareo no fahazavan’izao tontolo izao,Ianareo no anankinana ny ho avyMitsangàna mahereza tokoa.",
      "Lavitra ny làlako ry TompoMila ny herinao aho e,Hanarahako ny dianao eEran’izao tontolo izao",
      "2-Ianareo no voafidy ho irakaHanazava ny ao anatin’ny aizinaHalaviro ny tahotra, ry nama;Mitsangàna fa roso ny dia.",
      "3-Ianareo no solofo sy dimbyMiomàna mba ho faramandimbyIanareo no toky sy ainaMitsangàna fa aza malaina."
    ],
    "page": "502"
  },
  {
    "title": "Ataovy manakoako ny hoby",
    "content": [
      "Ataovy manakoako ny hobyDerao Andriamanitra, ry tany tontoloIhirao voninahitry ny anaranyTolory fanompoana, fiderana azy ny Tompo (indroa)",
      "Lazao izy mihira hoe :Lehibe, mahatahotra ny asa vitanao,Andriamanitra!Lazao izy mihira hoe :Reo fahavalonao miaikyNy herinao miezinezina!",
      "Lazao izy hihira hoe:Ny tany tontolo miankohoka anoloanao!Lazao izy mihira hoe:Mihira ho anao izao tontolo izao!Mihira miantsa ny anaranao (indroa)",
      "1 – Avia ianareo mba higaga ny asan’ny Tompo,Mampihoron-koditra ny olombelona ny vitany!Izy nanova ny ranomasina ho tany maina,Afa-niampita ny onibe ‘reto tongotray!Teo izahay no nanao lanonana ho azy. (indroa)",
      "2 – Mahery izy moa, tsisy fetra ny fahamboniany,Hanara-maso ny firenena rehetra.Ka aoka tsy hidingin-drambo ireo mpikomy,Ankalazao ny Tompo, ô ry vahoaka!Aoka hanakoako ny antsa ho Azy (indroa)",
      "3 – 'Lay Andriamanitra mpamelona aina anay,Tsy mba mamela ny tongotray ho solafaka,Fa nosedrainao izahay toy ny volafotsy, ry Tompo ôTianao ho nandalo fitsapana ny dianayTorotoro ary valalanina izahay e. (indroa)",
      "4 – Navelanao ny ratsy hamoritra any e,Ho toy ny biby folahina hoenti-manompoAmpandalovina anaty afo ny lalanay e,Ao ny rano mangeniheny no nidiranay!Fa navoakanao izahay norosoanao sakafo (indroa)",
      "5 – Mahatalanjona, ry Andriamanitra, ny lahatraoNy famonjena ny olona no sitrakaoNy zanakao no nisolo voina mba ho zanak’ondryAry ny Rany sy ny Fanahy no mpamelona aina!Ankalazaina ny asanao, ô ry Ray (indroa)"
    ],
    "page": "502"
  },
  {
    "title": "Ndreto ‘zahay/izahay ô ry Ray",
    "content": [
      "1.- Ndreto ‘zahay ô ry Ray ôManolo-tena aminaoMiaraka amy Jesoa Kristy eMofo sy divay anieNo mba entinay eto ôMba ovao ho tenany,Mba ovao ho ran’i Jesoa ô.2.- Ao aminao no misyReo fahefana rehetra‘Zay mety hahavonjyKa ny ahiahinay,Asa loha isan’andro ôMba ovao ho tolotraAnkasitrahan’i Jesoa.3.- Ndreto ‘zahay ô ry Ray ôManodidina ny ôtely‘Zay manandra-peo aminaoKa ny ezakay anie‘Reo adidy marobeMba ovao ho soronaAnkasitrahan’i Jesoa."
    ],
    "page": "504"
  },
  {
    "title": "O ry Reny mahavatra",
    "content": [
      "1 Ô ry Reny mahavatra ô,Ô ry Reny mahavatra ô,ny kibonao no nitondra eny kibonao no nitondra eKibonao no nitondrailay Nofo nidina avy any an-danitra;Izay rehetra mihinana azy tsy ho faty rahoviana,tsy ho faty rahovianaÔ ry Reny mahavatra ô,ny kibonao no nitondra eÔ ry Reny mahavatra ô,ny kibonao no nitondra e",
      "2 Ô ry Reny mahavatra ô,Ô ry Reny mahavatra ô,tena sambatra ianao e,tena sambatra ianao e,Tena sambatra ianaonampinono avy tamin'ny nononaoIlay mibaiko ny onjan-dranomasim-be tsy hita fetra,ranomasim-be tsy hita fetra.Ô ry Reny mahavatra ô,tena sambatra ianao e,Ô ry Reny mahavatra ô,tena sambatra ianao e,",
      "3 Ô ry Reny mahavatra ô,Ô ry Reny mahavatra ô,tena tretrika ianao etena tretrika ianao eTena tretrika ianaony nononao no nampiboika LoharanoIzay igohan'ny rehetra ilay fiainana maharitra,ilay fiainana maharitra.Ô ry Reny mahavatra ô,tena tretrika ianao eÔ ry Reny mahavatra ô,tena tretrika ianao e",
      "4 Ô ry Reny mahavatra ô,Ô ry Reny mahavatra ô,nosoavina ianao enosoavina ianao eNosoavina ianaofa nandatsaka ilay orana mpamelona:Mba hanafaka hetaheta ireo firenen-drehetr,'reo firenen-drehetra.Ô ry Reny mahavatra ô,nosoavina ianao eÔ ry Reny mahavatra ô,nosoavina ianao e"
    ],
    "page": "505"
  },
  {
    "title": "Aleloia olo mandray ny tenin'Andriamanitra",
    "content": [
      "Aleloia a aAleloia, aleloia e e e ia aleloia",
      "1 - Ny olo mandray ny tenin'AndriamanitraMitandrina azy",
      "2- Izy ilay olon-kendry manorin-tranoAmbony vatolampy",
      "3- Sambatra Ianao ry Maria virjinyFa tsy mba nanota",
      "4- Ianao re nahazo anjara karibo an-tranoTamin'Janahary",
      "5- Ianao nampakariny Fanahy amam-batanaAny an-danitra any.",
      "6- Ka vory 'zahay zanaka miara-palyMankalaza anao."
    ],
    "page": "506"
  },
  {
    "title": "Ny voninahitrao, ry martiry masina",
    "content": [
      "Ny voninahitrao ry martiry masina ôManakoako erantany sy andanitraMpiaro mahatoky ka iankinanayRy Masindahy Maurice, arovinao izahayArovy izahay, arovy izahay.",
      "1-  Voahodidin-kazavanaNy handrinao madioAoka izy ho faniloHitari-dalana anayIanao no voatendryHo fianaranayHo tia tsy aman-tahotraNy Tompo tsitoha",
      "2- Ny ady nataonaoNo mahamendrika anaoNy satro-boninahitraAnagnanao izaoAnkaherezo koaNy fonay mbola osaHandresy ka ho mendrikaNy fiketrahanao"
    ],
    "page": "507"
  },
  {
    "title": "Fianakaviana ao amin'ny Ray",
    "content": [
      "Fianakaviana e ao amin'ny RayI Jesoa Kristy moa no vato fehizoroKa ny herin'ny FanahyNo handrafetana atsika jiaby e! A a a !Ho trano fonenan'Andriamanitra.E e andrafetana atsika jiaby e!",
      "1- I Kristy no lohan'ny EglizyIankinan'ny vatana manontoloRantsam-batany atsika ka milaminaMba hitambatra ka hifanampy tsaraSamia miasa araka ny anjarany avyMba hitombo ny vatana manontolo",
      "2- I Kristy no lohan'ny EglizySady loha amin'ny zavatra rehetraAo aminy no sitraky ny RayHiainana ny hafenoana jiabyAo aminy no hiavanantsikaNy any andanitra ary ny eto an-tany",
      "3- Aza adino ny fanaovana ny tsaraFiantrana no sitrak'AndriamanitraAtolory ny fanati-pideranaFiderana Azy Tompo AndriamanitraSamia ary manolotra ny tenaHo sorona velona sady masina."
    ],
    "page": "507"
  },
  {
    "title": "Ry Fanahy Zanahary, ry Fanahy Masina ô",
    "content": [
      "Ry Fanahy Zanahary, ry Fanahy Masina ôAvia re, avia midina (2fois)Avia re (3fois), avia midina e eAvia re (2fois), avia re, avia midina e e.",
      "1- Ry Rain'ny malahelo, ry mpizarazara soaFahazavana re, fahasambaranaRy mpisolo vava anay ô, ry mpanitsy dia anayHanambara ny tena marina, avia re, avia midina.",
      "2- Ô  ry fanomezantsoa, Andriamanitra maheryMpanamasina, mpamelombeionaMba sitrano ny fonay, tianay hitoeranaoFa maminay tokoa Ianao, avia re, avia midina.",
      "3- Ry mpanafaka alahelo, fanomezan'ny avo indrindraRanovelona, isotroanayHafaliana haravoana, o ry fanantenanayHanavao ny fiainanay, avia re, avia midina.",
      "4- Ô ry tena soa indrindra, fanomezana fitoFiadanana, fialofanayRy mpanambitamby anay, ry mpankahery anayÔ ry mpanadio anay, avia re, avia midina."
    ],
    "page": "509"
  },
  {
    "title": "Zaho mino Zanahary Tompo iray",
    "content": [
      "I e e e ia zaho mino Zanahary Tompo iray1- Zaho mino Zanahary mahefaOlona telo ndrefaka araikyBoedin'ny tany tsy mety resyMpanjakan'ny lanitra masi-mandidy, i e e e ia (bis)",
      "2- Tonga teto ambonin'ny tany NaterakaIzy fa tsy natao Manana fomba mitovy amin'ny RayIzy nahary ny zava-drehetra, i e e e ia (bis)",
      "3-  Tonga taty ambonin'ny tanyNamonjy ny olombelona namangy ny tanyMaty tambonin'ny hazo fijalianaNitsangana tamin'ny andrô fahatelo",
      "4- Zaho mino Fanahy Masina araikyZaho mino batemy tokana arôInoako satria manala fahotanaManala ny ratsy manisy ny soa, i e e e ia (bis)",
      "5- Zaho koa mino fitsanganan'ny matyMino satria mbola ho avy ny TompoHitsara olo jiaby eto ambonin'ny tanyZaho koa mino ny fiainan-ko avy, i e e e ia (bis)"
    ],
    "page": "510"
  },
  {
    "title": "Navy ny meva, Voninahitra ho an'Andriamanitra",
    "content": [
      "Voninahitra ho an'AndriamanitraAndriamanitra ZanaharyAny ambony indrindraFiadanana ho an'olombelonaEty ambonin'ny tany e e iaFa nanehoany, fa nanehoany ny fitiavanyVahoaka: O ia e maharavoravo navy ny meva (bis)",
      "1 - Midera Anao izahay, mankalaza Anao izahay eMisaotra Anao izahay, mankasitraka Anao izahay eMiara-mihoby ny hasinao, ny hasinao izahay eMiara-mihoby ny hasinao, ny hasinao izahay eMisaotra Anao izahay nohon'ny haben'ny voninahitrao AnaoTompo Andriamanitra, mpanjakan'ny lanitraZanahary sady Babanay, mahefa ny raha jiabyRy Jesoa Tomponay, Zanahary zanaka talanolo araikyTomponay Zanaharinay, zanakondrin'AndriamanitraManala ny fahotana, ka mamindrà fo aminayManala ny helokay, ka raiso ny fifonanay eAnao ankaherin-Janahary mamindrà fo aminayAnao araiky ankitiny no masina,Ka mamindrà fo aminay.",
      "5- Anao araiky no ambony indrindra Ry Jesoa Kristy eMiaraka ao amin'ny Fanahy Masina,Ao amin'ny voninahitra ZanaharyNy voninahitr'Andriamanitra,Zanahary Babanay, amena. Amena e e oia (in-2)"
    ],
    "page": "511"
  },
  {
    "title": "Mahatsiaro diso",
    "content": [
      "1- Mahatsiaro diso zaho Tompo ôRaha mieritreritra ny fiainakoSatria tsy mbola arak'izay sitrakaoNy fitandremako ny didinao",
      "2- Mandia tany miloloha lanitra ahoAry arin-tananao Tompo ôKa fantatrao fa osa malemy aho Tompo ôIantrao aho fa diso taminao",
      "3- Ampio hery aho Tompo ôHoentiko manompo ny fiangonanaoSy ny namako rehetraAry hiderako ny anaranao ny asako rehetraMandritra ny fiainako mba ho sitrakao",
      "Ref: Tompo ô, mamindrà fo amikoKristy ô, fa raha tsy esorinao ny helokoTompo ô, tsy hitako izay aleha"
    ],
    "page": "513"
  },
  {
    "title": "Aleloia e e ia, teninao ry Tompo mahavelona",
    "content": [
      "Aleloia ia e e iaTeninao ry Tompo mahavelogna ôAleloia e e iaTeninao ry Ray no tena fiainanaVahoaka:",
      "Aleloia mahavelognaAleloia tena fiainana",
      "1- Ny Teninao ry TompoFanilo ho ahyManazava ny fiainanayManoro lala-marinaAleloia mahavelonaTenin-Janahary eTena fiainana2- Teninao ry TompoTeny tena mahagagaMampisy ny raha jiaby‘Zay iainan’ny olombelonaAleloia mahavelonaTenin-JanaharyE tena fiainana",
      "3- N’teninao ry TompoDia teny fiainanaTonga nofo toa anayMba hanavotra ny mpanotaAleloia mahavelonaTenin-JanaharyE tena fiainana4-  N’Teninao ry TompoTeny tena maheryMampaivana ny mararyMandroaka demonyAleloia mahagagaTenin-JanaharyTena fiainana"
    ],
    "page": "513"
  },
  {
    "title": "Voninahitra ho Anao e, ry Andriamanitra",
    "content": [
      "Voninahitra ho Anao eRy Andriamanitra any amin'ny Avo indrindraFiadanana ho an'olombelonaIzay nanehoany ny hatsaramponyVoninahitra, voninahitraHo Anao ry Andriamanitra",
      "1- Midera Anao izahay eMankalaza Anao izahayMitsaoka anao ôMihoby ny hasinaoMisaotra anao izahay e (2fois)",
      "2- Ianao Zanahary Babanay e (2)Mpanjakanay Ianao ôIanao mahefa ny raha jiaby eAnao ny tany sy ny lanitra e (2)",
      "3- Ianao Zanahary Tomponay eIanao Zanahary BabanayMpanjakanay eIanao mahefa ny raha jiabyAnao ny tany sy ny lanitra e",
      "4- Ry Jesoa Kristy TomponayZokinay IanaoFa zanaky ny Ray eKa raiso ny fifonanayKa mamindrà fo aminay",
      "5- Ianao irery no tena masinaAmbonin'ny zaka jiabyAnkavanan'ny RayMiaraka amin'ny Fanahy MasinaKa omeo voninahitra"
    ],
    "page": "515"
  },
  {
    "title": "Tonga ny Mesia",
    "content": [
      "Oe! Oe hoy ny antson’ireo anjelyManambara any an’efitraFa tonga ny Mesia (bis)",
      "1-      K’aza matahotra ianareo ry mpiandry ondryHafaliana be no ambara aminareoTeraka ho anareo Jesoa lay MesiaKe Gloria, in excelsis Deo",
      "Ary ianao ry Betlehema soaTsy ianao no kely indrindra va amin’ny vohitr’i JodàAvy aminao no hipoiran’ny famonjenaMesia, Emanoela GloriaMpanjakan’ny mpanjaka, Aleloia",
      "2-      Notarihin’Andriamanitra ny Majy avy atsinananaNentanin’ny finoana, tsy natahotra lalan-tsarotraNanolotra fanomezana ho an’ny Zanak’I DavidaKe Gloria, in excelsis Deo",
      "3-      Romotry ny hatezerana i Herôda mpanjakaNamono nahafaty zazamena marobeJosefa, Maria, Jesoa navotan’AndriamanitraKe Gloria, in excelsis Deo"
    ],
    "page": "516"
  },
  {
    "title": "Mihirà fihiram-baovao",
    "content": [
      "Mihirà fihiram-baovao eHo an'ny Tomponao ny firenenaFa satria ny Tompon'ny heryEfa nanao zava-mahagaga Izy e",
      "Miharihary ny fandresen'ny TompoNy fahamarinana teo imason'ny firenenaO o o ! oMihobia e, mifalia eIanareo ry tany tontoloMiravoa e, mihirà eMiaraka amin'ny Harpa sy GitaraIanareo monina amin'ny tany rehetra",
      "1-        Aoka hifaly ny ranomasinaNy trondro koa dia hientan-karavoanaAoka ny mponina eran-tanyHientan-kafaliana, AleloiaGloria, gloria in excelsis DeoGloria, gloria in excelsis Deo",
      "2-        Mitehafa koa ianao ry onyNy tendrombohitra rehetraManaova hobin-kafalianaHo an'laveh ô, aleloiaGloria, gloria in excelsis DeoGloria, gloria in excelsis Deo"
    ],
    "page": "517"
  },
  {
    "title": "Zañahary e, navy eto zanakao",
    "content": [
      "Zañahary e, navy eto zanakao:Hanamia hasiny ny Anaranao,Ary koa hanolotra amin-kafaliana'Reto asan-tananay aminao.Na tsy mendrika aza izahayMañatriky eto mikaiky ny Anaranao,Mba raiso re ireto fanatitray e ia!(indroa)Mpitarika:o ia e e ia e!(indroa)Vahoaka:Ankasitraho re, a Baba!1 Ny mofo sy ny divainay e,'Zay atolotray ho anao,'Zay vokatry ny asan-tananay e;Fa amim-pitiavana tokoa e iaN'anoloranay zeñy aminao e ia:Ankasitraho e ia! (indroa)2O ia e e ia e!...Ankasitraho re, a Baba,Ny asa vitanay aminao,'Zay aterinay aminao,'Zay vokatry ny hatsembohanay e;Fa am-boninahitra tokoa e iaN'anoloranay zeñy aminao e ia:Ankasitraho e ia! (indroa)3O ia e e ia e!...Ankasitraho re, a Baba,Ny ezakay isan'andro,'Zay hasandratray ho Anao,'Zay vokatry ny firaisanay e;Fa am-panajana tokoa e iaN'anoloranay zeñy aminao e ia:Ankasitraho e ia! (indroa)"
    ],
    "page": "518"
  },
  {
    "title": "Azovy e arahina",
    "content": [
      "Azovy e arahina e iaAzovy e Anao managna ny tenin'ny fiainanaAzovy e izy koa tsy anao Tompo oShema an        TandrignesanaoShema IsraeleTandrignesa IsraelyAdonai Helohelo Tompo And / traTompontsika Adonai eliadTompo Andriamanitra tokana e",
      "1-        Volagniko aminao, ambarako AnaoAla honogno volagna ZagnaharinaoTiava ny Tompo Andriamanitrao ô!Amin'ny fonao manontoloAmin'ny fanahinao jiabyKaraha izegny koa amin'ny fanahinao eShema, fa Tompo Andriamanitra tompontsikaShema, Shema an Tompo Andriamanitra tokana e",
      "2-        Alatsaho anatin'ny jerinaoTy didy amiako anao iniany tyAmpitampitao amin'ny zanakao oKoragna anatin'ny tokantranonaoNa amin'ny lalagna imboanaoAnao ndray mandry ndray mifoha eShema, fa Tompo AndriamanitraTompontsika Shema, Shema anTompo Andrimanitra tokana e",
      "3-        Arohiza amin'ny tagnanaoMba ho famantarana ho anaoSorata amy laharanao o .Apetraho tsara amy varavaragnaAsiava koa amy vavahadyFotony anao f'olon-Jagnahary eShema, fa Tompo AndriamanitraTompontsika Shema, shema anTompo Andriamanitra tokana e."
    ],
    "page": "519"
  },
  {
    "title": "Isaoranay ny Anaranao, ry Ray",
    "content": [
      "1- Isaoranay ny anaranao, ry Ray ôFa lehibe ny fitiavanao anaySatria ny teninao 'zay tonga nofoKa niara-nonina taminay",
      "2- Isaoranay ny anaranao, ry TompoTao aminao nitoeran'ilay Teny SatriaIanao ry Ray 'zay Tompon-teny'Zay niara-nonina taminay",
      "Tsy vitan'ny fonenana ihanyFa nampijoro ny FiangonanaSy nahatonga ny Eglizy, nihavao hatranyTsy nety tonta mandrakizay.",
      "Fiv: Zanahary ô mba tahioNy fiainanay Tanora mba ho tia AnaoHo voninahitry ny Ray mandrakizay eHo reharehan'i Jesoa Tompo koaKa ho falifaly ny Fanahy Masina"
    ],
    "page": "521"
  },
  {
    "title": "Tany an'efitra ry Tompo",
    "content": [
      "1-      Tany an’efitra ry Tompo ôNo nanombohanaoNanomezanao ny mofon-danitraHo an’ny vahoakanao",
      "Mofo iray no ifanapahanaKalisy iray no isotroanaHo mariky ny herinaoTompo ô mampifankatia anay",
      "2-      Tonga teto ny zanakaoNaka nofo toa anayHampiseho anay ny fitiavanaoNietry tena hamonjy anay",
      "3-      N’aiza n’aiza Tompo ôNo mety halehanayZava-tokana no inoanayAry tena maha iray anay",
      "4-      N’inon’inona manembatsembanaHandaviranay AnaoDia ilay mofo no inoanayMba hanome hery anay",
      "5-      Saotra dera no atolotrayHo an’ny Ray sy ny ZanakaAry Koa ny Fanahy MasinaIzay mankahery anay"
    ],
    "page": "522"
  },
  {
    "title": "Ny asanao, ry Tompo be fitia",
    "content": [
      "1 Ny asanao, ry Tompo be fitia,Izay nataonao hivelomanay;Tsy manavaka ny olon-dratsy ny Tompo,Dia samy mandray ny masoandrony.Omena fisaorana e, Ianao ry Tompo,Manome ny masoandro 'zay iainanay.Hafaliana anatin'ny haravoanaNo iainan'ny voaary tontolo;Mihira hoe: aleloia!2 Ny asanao, ry Tompo be fitia,Iveloman'ny mpanomponao;Samy mahazo ny tsara avokoa,Na ny mino na ny tsy mino azy.3 Ny asanao, ry Tompo be fitia,No nahatonga ny finoana;Manambara ny fitiavanao eNy asa rehetra nataonao."
    ],
    "page": "522"
  },
  {
    "title": "Ireo izay manolotra aminao",
    "content": [
      "Ireo izay manolotra aminao an-kafalianaNo tena ankasitrahanaoRy Ray ô, ho sorona ankasitrahanaoRy Tompo ôMba raiso re ....Fa amin'ny fo madio ôOmenay manontoloAnkasitraho reNa dia tsy mendrika",
      "1- Indro ny mofoHo vatan'i Jesoa ôHo sorom-pitahianaHo sorom-pitiavanaAnkasitraho reNa dia tsy mendrika",
      "2- Indro ny divay eHo tonga ran'i JesoaHanadiovana ny otaHo sorom-pibebahanaAnkasitraho reNa dia tsy mendrika.",
      "3- Ny fijalianay eAkambanay amin'ny an'i JesoaHiraisanay ao aminaoHo mariky ny maha-ZanakaoAnkasitraho reNa dia tsy mendrika."
    ],
    "page": "523"
  },
  {
    "title": "Arahaba, ry Maria, fa nahazo joro tsara",
    "content": [
      "Fiverenana: Arahaba ry Maria,Fa nahazo joro tsara in-2 Arahaba e!",
      "1- Noharabain'ny anjely,Ka nandray ny Tenin'Andriamanitra Arahaba e !Fahaizanao nanaikyNo nazahoanay ny fototr'ainy Arahaba e !",
      "2- Ekena sy hajainaFa ianao no renin'AndriamanitraNahazo joro , fa nanaikyHo Renin'ny Mpamonjy",
      "3-  I Jesoa zanakao no nanovaNy rano ho divayNoho ianao mahay mamenoIzay banga eo amin'ny fiainanay.",
      "4-  Ianao ilay nijoroTeo am-pototry ny hazofijalianaAmpio zahay hitrakaRaha sendra ka tojo fahoriana.",
      "5- Ianao ilay nivavaka,Niaraka tamin'ny Apôstôly Ivavaho izahay,Mba handray ny Fanahin-Janakao",
      "6- Nampakarina any an-danitra Ianao,Fotony tsy azon-keloka Ivavanonao 'zahay,Mba ho voninahitr'Andriamanitra!"
    ],
    "page": "524"
  },
  {
    "title": "Aleloia, ny Tenin'ny Tompo aina ho antsika",
    "content": [
      "Aleloia, Aleloia, Aleloia ! Aleloia, Aleloia !1-  Ny Tenin'ny Tompo aina ho antsikaIzay mino azy dia ho velona ôNy Tenin'izy Tompo tena fitiavana eIzay mandray azy dia ho ravo ô.",
      "2- Ny Tenin'izy Tompo manôme aina eK'izay mino azy dia ho velona ôNy Tenin'izy Tompo dia hafaliana eZay mitandrina azy dia ho sambatra e !"
    ],
    "page": "525"
  },
  {
    "title": "Mihoby anao 'zahay, ry hazofijaliana",
    "content": [
      "Fiv :Mihoby anao 'zahay, ry hazofijalianaNofidin'ny Ray Ianao hamonjena ny olombelona.",
      "1- Inty ny HazoNifantsihan'ilay Zanak'AndriamanitraNoho ny herin'ny fitiavany antsika.",
      "2- Inty ny HazoNotentenan'ilay Ran'i KristyIzay nalatsaka hamonjena ny mpanota.",
      "3- Inty ny HazoNahafongotra ny herim-pahafatesanaFony maty toa ny Tompo Zokintsika.",
      "4- Inty ny HazoIzay fitomboka amantaran'izy RayNy mpianatr'i Kristy Jesoa",
      "5- Inty ny HazoIzay famaizana ireo mpanao ratsyReharehan'ny mpanara-dia ny Tompo",
      "6- Inty ny HazoIzay heverin'ny tsy mpino ho hadalanaNefa kosa fahendrena ho an'ny mpino",
      "7- Inty ny HazoNanandratana an'i Kristy MpamonjyKa mitaona ny olombelona ho ao aminy.",
      "8- Inty ny HazoFamantarana an'i Kristy MpanjakaIlay hitsara ny olombelona rehetra",
      "9- Inty ny HazoMampikambana ny tany sy ny lanitraSy mampiditra ao an-dapan'Andriamanitra."
    ],
    "page": "526"
  },
  {
    "title": "Andriamanitra indreto ny tananay izay mifandray - Iray vatsy",
    "content": [
      "Andriamanitra indreto ny tananay izay mifandrayMariky ny fo mifankatia sy finoana irayTsy manana heloka an-dolompo toy ny lasa irenyFa iray vatsy sy iray aina araky ny teny",
      "Mamy tokoa lahy 'zany dia rehefa tena tiaFa ny fihavanana ao aminao mampiara-dia e!Zary fanilo sy famantarana ho an’ny tany,Miara-midola mifampitosy any an-danitra any",
      "O, o, o mamy ny tena fitiavana!Eny e ! 'zany ny tena fitiavanaMandrakizay ny fitiavanao,                  )ka ho mandrakizay ny fihavananay e ) (2)Miara-misotro indray ny kalisy iray    )",
      "Tianay e, maminay e!Tianay e, ny Fiangonana maminayTianay e, maminay e!Tianay e,tianay ny Fiangonana Reninay!"
    ],
    "page": "527"
  },
  {
    "title": "Hafalian'ny tsy manana",
    "content": [
      "Indreto 'zahay ry Ray ô ! avy manolo-tenaHafalian'ny tsy manana e !Mahatonga 'zahay navy eto",
      "Vahoaka: 'Zahay navy eMpitarika:navy 'zahay e ! (bis)mitondra vokatry ny tany e !mitondra divaigny e !mba ovay ho vatan'i Jeso ô !navy izahay e ! (bis)",
      "Indreto 'zahay ô ry Ray ô ! avy manolo-tenaManimanigny anao ô !Mahatonga 'zahay navy etoVahoaka: 'Zahay navy e",
      "Mpitarika:Navy zahay e ! (bis)Mitondra hasasaranay e !mandray ahiahinay e !mba ovay ho soron'i Jesoa ô !navy izahay e ! (bis)"
    ],
    "page": "528"
  },
  {
    "title": "Nantsoinao aho",
    "content": [
      "Nantsoinao ahoNantsoinao aho Tompo ôNantsoinao aho.",
      "1- Koa inty aho Tompo ôIraho ahoFa vonona hanatanteraka izay sitrakao.",
      "2- Raiso aho Tompo ôNa dia tsy mendrika azaFa vonona hanaraka Anao aho,Hatraiza hatraiza.(bis )"
    ],
    "page": "528"
  },
  {
    "title": "Indreto izahay ry Ray, avy manolo-tena",
    "content": [
      "Indreto 'zahay ry Ray ô ! avy manolo-tenaHafalian'ny tsy manana e !Mahatonga 'zahay navy eto",
      "Vahoaka: 'Zahay navy eMpitarika:navy 'zahay e ! (bis)mitondra vokatry ny tany e !mitondra divaigny e !mba ovay ho vatan'i Jeso ô !navy izahay e ! (bis)",
      "Indreto 'zahay ô ry Ray ô ! avy manolo-tenaManimanigny anao ô !Mahatonga 'zahay navy etoVahoaka: 'Zahay navy e",
      "Mpitarika:Navy zahay e ! (bis)Mitondra hasasaranay e !mandray ahiahinay e !mba ovay ho soron'i Jesoa ô !navy izahay e ! (bis)"
    ],
    "page": "528"
  },
  {
    "title": "Mino izany andre va ?",
    "content": [
      "(Bernardin)",
      "‘Zaho mino an’Andriamanitra e !’Zay mahefa ny raha jiaby e ia !Mino ô, ‘zaho mino ô ia !‘Zaho mino an’Andriamanitra e !Ray, Zanaka sy Fanahy e ia !Mino, ‘zaho mino ô ia !",
      "Izy ilay Zañahary tôkana a an !Ilay mahefa ny raha jiaby,Nanao lanitra ndraiky tany e ia !Ary ny zavatra rehetra (zava-drehetra)Na ny hita maso na ny tsy hita,Mino izany andre va sa tsy hino o o ia ?Mino zaho mino ia !",
      "Jesoa Kristy Tompo tokana an an !Ilay talañolon-Jañahary,Nateraka izy fa tsy natao ô ia !Iray fomba amin’ny Babany Izy,Satria Izy Andriamanitra.Mino izany andre va sa tsy hino ô ia ?Mino...",
      "Kristy Zanaka Zañahary e ia !Zañahary fahamarinana,Izy Ilay nofantsihana iny e !Nijaly sy maty ho antsika,Teo ambonin’ny hazo fijaliana.Mino izany andre va sa tsy hino ô ia ?Mino...",
      "Kristy Zanaka Zañahary e !Izy Ilay nofantsihana iny,Dia natsangan’Andriamanitra e ia !Eo ankavanan’ny Babany Izy,Mino izany andre va sa tsy hino ô ia !Eo ankavanan’ny Babany Izy,Mino izany andre va sa tsy hino ô ia ?Mino…",
      "Zaho mino ny Fanahy Masina e e e !Izy ilay Olona fahatelo,Miaraka amin’ny Ray sy ny Zanaka e ia !Zaho mankato ny Batemy tokana,Izay manala ny fahotana.Mino izany andre va sa tsy hino ô ia ?Mino...",
      "Eglizy tokana sy masina a an !Katôlika Apôstôlika,Ilay nahorin’i Kristy e ia’Zaho miandry ny fiainan-ko avy,Ny fiverenan’ny Tompo am-boninahitra,Mino izany andre va sa tsy hino ô ia !Mino..."
    ],
    "page": "529"
  },
  {
    "title": "Izahay 'zay nantsoinao hampiely ny hafatrao... Tompo ô, mamindrà fo aminay",
    "content": [
      "1 - Izahay 'zay nantsoinao:Hampiely ny hafatrao,Nefa ninia nanampin-tsofina:Tsy nihaino ny teninao.Tsapanay, ô ry Tompo ô,Fa diso lalana izahay,Ka mahatonga anay izaoHibebaka sy hiantsoantso hoe:Tompo ô, mamindrà fo aminay!2 - 'Lay fitiavana natolotra,Tamin'ny ranao sy ainao,Tsy nampihariharinay akoryTamin'ireo namany.Tsapanay, ô ry Tompo ô,Fa helokay tokoa izany,Ka mahatonga anay izaoHibebaka sy hiantsoantso hoe:Kristy ô, mamindrà fo aminay!3 - Ianao irery, ô ry Tompo ô,No mba manana fo miantra;Ka mifona re izahayFa nitsipaka ny lalanao.Tsapanay, ô ry Tompo ô,Fa tsy mendrika izahay:Eo anatrehan'ny namanaySy eo anatrehan'ny Ray malalanay.Tompo ô, mamindrà fo aminay!"
    ],
    "page": "531"
  },
  {
    "title": "Diso taminao aho, Tompo ô, avelao ny heloko",
    "content": [
      "1 Diso taminao aho, Tompo ô,Avelao ny heloko, aza arianao,Aza arianao aho, Tompo ô,Aza arianao aho fa iantrao.Mifona re, diovy ny foko)Hiverenako aminao.) (indroa)2 Osa sy malemy aho, Tompo ô,Ka maniasia lavitra anao;Aza atosikao aho, Tompo ô,Aza atosikao aho fa iantrao.3 Omeo fo vaovao aho, Tompo ô,Hanompoako anao an-kafalianaSy hiderako ny anaranao,Hiderako ny anaranao, Tompo ô."
    ],
    "page": "532"
  },
  {
    "title": "Tolory tanana aho Maria",
    "content": [
      "1-      Tolory tànana aho Maria ôHizotra hiaraka aminaoFa matahotra aho reTsy sahy ny handeha ireryMihorohoro ny fanahyO Maria ô!O!ô!ô! Tantano anie aho eO Maria ô tantano anie aho!2-      Ampio hery aho, Maria ôManonja ny adidikoKa matahotra aho reTsy hahatontosa irenyMitebiteby ny fanahy3-      Mba tsofy rano re, Maria ôIreo tanora marobeMba hitombo fahendrenaHanara-dia an’i JesoaHanohy ny lalam-pamonjena"
    ],
    "page": "533"
  },
  {
    "title": "Mahereza re razandry",
    "content": [
      "1-      Mahereza re, Razandry (mahereza)Mirosoa hatrany ianao (mirosoa ianao)Atolory re ny sandry       (mahereza)Fa miandry i Jesoa TomponaoIzy ihany no banjinoIbitsiho mangina hoe:Mba tantano sy vimbino‘Ty zandrikely ‘ty zandrikelinao re!",
      "Mahereza, mahereza, mahereza re ianaoMahereza, mahereza, mahereza a!",
      "2-      Raha sendra hakivianaMila handreraka ny foMampitondra fijalianaFa mbola nofo ihany moaI Jesoa ilay tsy miovaTsy mivadika aminaoNo antsoy moramoraHanome hanome anao lay hery vao",
      "3-      Raha tsaroana fa mideza'Zany lalana halehaMila ho ketraka hianjeraAza hadinonao reFa tsiky kely tsiky ihanyAntsoy mora i JesoaHanamaivana an’izanyFa fitsapana (2) ihany moa",
      "4-      Tsy diso lalana ianaoMahereza matokia.I Jesoa nifidy anaoKa miravoa sy mifaliaTia anao anie i JesoaMiantso anao olon-tianyKa handeha mirosoaFa homba anao (2) ny fitahiany."
    ],
    "page": "534"
  },
  {
    "title": "A A Aleloia nitsangan-ko velona",
    "content": [
      "A A Aleloia",
      "A A Aleloia a e eA A Aleloia derao Jesoa ôA A Aleloia e e !Nitsangan-ko velona izy e",
      "Nitsangan-ko velon'izy e ia (Aleloia a)Nandresy ny herin'ny fahafatsesana e iaTamin'ny andrô fahatelo ô iaAry niakatra an-danitra izy e iaOh ô Koa mifalia ! !"
    ],
    "page": "536"
  },
  {
    "title": "Masiny/Masiñy tena masiny",
    "content": [
      "Masiny tena masiny e e iaMasiny tatô Anao Zanahary e!",
      "-Mahagaga loatra ny fitiavanao anay e-Mamorona ny zaka jiaby eto an-tany e e-Nandefa koa ny Zanakao hamonjy anay",
      "1-Feno ny voninahitrao ny tany aman-danitraHôzana any amin’ny avo indrindra",
      "2-Hosoavina anie ilay avy amin’ny anaran’ny Tompo eHôzana any amin’ny avo indrindra"
    ],
    "page": "536"
  },
  {
    "title": "Ravoravo ny aiñy",
    "content": [
      ""
    ],
    "page": "536"
  },
  {
    "title": "Hoy ny Tompo tamin'ny mpianany",
    "content": [
      "Hoy ny Tompo tamin'ny mpianany (Mahereza fo )Mahereza fo mafy ianareo e hitory ny tenikoEran'ny vazan'tany rehetra",
      "1 - Ambarao amin'ny vahoaka tsy vaky volo(Hoy ny Tompo)Fa eo anatrehako hatrany hatrany izy manontolo(Hoy ny Tompo)Ny fahefako dia mbola hiseho(any am-parany any)",
      "2- Omeko ny fahasambarana lavorary (Hoyny...)Zay mihaino ny solontenako eto an-tany (Hoy ny...)Ka ho azy ny fanjakana (any an-danitra any)",
      "3- Mandehana ka ampianaro ny firenenaMba hiady amin'ireo ratsy izay sesehena'Zay mandresy dia raisin'tanana (O k'hovonjena)",
      "4- Mandehana amin'izay rehetra anirahako anaoLazao izay rehetra andidiako anao- Aza matahotra fa homba anao aho (sy hamonjy anao)",
      "5- Ataoko eo am-bavanao 'zany tenikoIndro aho anio manendry anaoAin'ny firenena (amam-panjakana)6- Mampianara, manaova batemy amin'ny anaran-dRaySy ny Zanaka sy ny Fanahy MasinaAmpianaro izy hitandrina (izay nandidiako)"
    ],
    "page": "538"
  },
  {
    "title": "Izay mitambatra e no vato",
    "content": [
      "Izay mitambatra e no vatoIzay misaraka dia fasikaFifankatiavana ankitiny eNo ahitantsika fiadanana",
      "1-E e e ia, oo iaAnkitiny tsy mba vandy ny fitiavanaMitondra antsika jiaby amin’ny fiadanana",
      "2-E  e e ia, o o iaFahaizana mifamela ny helokôNo fototry ny fiainana farany manjary",
      "3-E e e ia, o o iaTsy voavangan’ny vola ny fitiavanaFahafoizan-tena ho an’ny hafa ny fitiavana"
    ],
    "page": "539"
  },
  {
    "title": "Saotra, dera no omena",
    "content": [
      "1-      Saotra dera no omena ho Anao MpanavotraIanao nanetry tena, mba hanavotra anay.Mba tahio ry Tompo ô, ny Fanahy sy ny foTianay ny hiara-dia e, Aminao ka tsy hania2-      Raha ory sy mijaly eto aza izahayTsy ho kivy fa ho faly amin’ny anjaranay.3-      Ianao, ry Tomponay ô, no mba iankinanayKa inoanay homena ho anay ny famonjena."
    ],
    "page": "539"
  },
  {
    "title": "Ry Maria mpanjakavavinay",
    "content": [
      "1. Ry Maria mpanjakavavinay ôMidera anao izahayMankalaza anao izahayRy Reny be fitiavana anay .",
      "Mba tantano re ny dianayAngataho amin'i JesoaZanakao le mandritra ny fiainanay isan'andro.",
      "2- Ry Renin'i Kristy zokinay ôMpanjakavavin'ny ApostolyMba tantano sy arovy Izahay zanakao",
      "3- Matoky ny fitiavanao ny fonayRy Maria Renin'ny FiangonanayMba arovy ny nosinay MadagasikaraO ry Reny be fahasoavana."
    ],
    "page": "540"
  },
  {
    "title": "Ianao no isaoranay, ry Ray (Victoire Rasoamanarivo)",
    "content": [
      "Fiv :Ianao no isaoranay ry RayIanao no namonjy anay, Ianao ;Victoire Rasoamanarivo anieHasandratrao ho reharehanay.",
      "1 - Kristyô, midera Anao eKristyô, notiavinao ny tanindrazanay,Tanterakao ny famonjena anay.",
      "2 - Victoire nantsoinao eHiaro ny voatsinapy izay nafafinaoHanjary hazo misandrahaka.",
      "3 - Fa izy nijoro hatranyNijaly, nisotro ny \"aleoko maty\"Toy izay hiala amin'ny finoana.",
      "4 - Victoire nijaly mafyNitandro ny hasin'ny fanambadianaVavolombelon'ny fitiavana.",
      "5 - Kristy ô, tadidinao eVictoire nazoto hamangy sy handray AnaoMba hamirapiratan'ny voninahitrao.",
      "6 - Victoire ô, tsaroanay eNy soa nafafinao tamin'ny madinikaNatombokao ka hotohizanay.",
      "7 - Maria ô, ry Reninay eIanao notiavin-RasoamanarivoKa asehoy ny voninahiny."
    ],
    "page": "540"
  },
  {
    "title": "Koezy Zañahary",
    "content": [
      "Koezy Tompoko Zañahary eAvy ny TsaraOia ie avy ny tsara e, Oia avy ny tsara a1-  Amiaña voninahitra Zañahary eZañahary añaboñabon’ny jiaby eSamby hiadam-pinaritry ny eto an-tany eFa nasehony azy ny indrafony e2- Indreto izahay midera Anao ôMitsaoka sy mankalaza Anao ôMiara-mihoby ny hasinao ôMiara-misaotra Anao zahay e3- Noho ny haben’ny voninahitraoRy Tompo Mpanjakan’ny lañitry eZañaharinay sady Babanay eIanao mahefa ny raha jiaby4- Jesoa Tompo Zanaka lahitokaña eRy Tompo sady Andriamanitray eIanao Zanak’ondrin’ny Zañahary eZanaka Zañahary zay Babanay e5- Ianao izay mañala ny heloka eKoa mamindrà fo aminay eIanao izay mañala ny fahotaña eKoa raiso ny fifonanay e6-Ianao ankavanan’ny Zañahary eKoa mamindrà fo aminay eTsisy masiñy afa-tsy Anao ireryTsisy Tompo afa-tsy Anao araiky"
    ],
    "page": "542"
  },
  {
    "title": "Md Maurice, mpiaro mafatoky",
    "content": [
      "Md Maurice, mpiaro mafatoky anay,No iarahanay misaotra anao, Zanahary !Ny Rà nalatsany, nafoiny ho Anao teto an-tanyNo lasa zezika nampitsiry sy nampanjary !",
      "1 - Mpanjakan'i Teba namoaka didi-miaramilaKa i Maurice no natsangany ho filohaDia niseho ho vonon-kanaiky ireto miaramilaKa nomena alalana hanao veloma havan-tiana",
      "2- Niala tany Teba izy ireo ka tonga tany GaolaMafy ny didiny ka nahavokatra fandresenaNampanao sorona ny mpanjaka noho ny hafalianySorona amy sampy no hany mba takatry ny sainy.",
      "3- Baikon'ny mpanjaka ho tanterahina hatrany !Tsy izany, ry Mpanjaka, fa kristianina izahay !Aleonay ho vonoina noho ny finoana,Toy izay ho velona, kanefa diso fanompoana.",
      "4- Raha tsy manaiky ianareo, dia ho tapahin-doha !Tsy manaiky anao izahay, fa manana Filoha !Kristy Tompo nilanja ny HazofijalianaSy namoy ny ainy ho famonjena ny olon-tiana",
      "5- Tezitra ny Mpanjaka: nampamono ireo miaramilaTao Saint Maurice tamin'izay dia nisy rà mandriaka !Vokatr'izany: nandresy ny mpiaro anay !Iaraha-mankalaza ny Voninahitry ny Mpahary !",
      "6- Feno zato taona nanombohan'ireo misioneraIsaoranay Andriamanitra Ray nikarakaraFeno zato taona ka mba mila fankalazanaMisaotra Zanahary fa manao Jobilin-kazavana !"
    ],
    "page": "543"
  },
  {
    "title": "Tsisy afa-tsy raha araiky",
    "content": [
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "page": "544"
  },
  {
    "title": "Fiadanana e, homba antsika mianakavy anie ny fiadanana",
    "content": [
      "Fiadanana e,Homba antsika mianakavy anie ny fiadanana e,Fiadanana nomen'i Kristy;Ny fiainana ao an-danitra ao anieKa fihavanana e,Fihavanana manomboka etoana.1 Ny entim-belona no enti-maty anie, hoy ny razana e,Ny entim-belona no hitsarana;Didy tokana nomen'i Jesoa dia ny fitiavana e:Aoka isika hifankatia.2 Toy ny kintana ny lakroà ka mamirapiratra eManambara ny tena fitiavana:Mampihavana ny olombelona sy Andriamanitra eSy mitory fa izy no lalana."
    ],
    "page": "545"
  },
  {
    "title": "Mpianakavy isika",
    "content": [
      "Mpianakavy isika(indroa)Samy zanaky ny Ray e,Tsy misy avahany na hoe halanyFa tiany hifankatia.1 Jesoa nampianatra antsikaHo tia ny olon-drehetraTsy hanavakavaka na hisaratsarakaFa ho iray marina tokoa.2 Sambatra tokoa isikaFa miaraka amin'ny RayDia falifaly e ny mpianakavyFa ao an-tranon'izy Ray."
    ],
    "page": "546"
  },
  {
    "title": "Fiadanana, fiadanana",
    "content": [
      "Fiadanana (homba antsika mianakavy e)Fiadanana (avy amin'ny Tompontsika)Ao an-danitra anie ka fiadanana (zay manomboka etoana) 2Didy tokana nomen'l Jesoa atsikaDia ny mba hifankatiavantsikaHampiray antsika amin'ilay Nahary ôAn'izao tontolo izao ô ô ! (2)"
    ],
    "page": "546"
  },
  {
    "title": "Voninahitra e e ia ho an'Andriamanitra",
    "content": [
      "Voninahitra e e ia ho an'AndriamanitraFiadanana e e ia ho antsika olombelona",
      "1 - Midera sy mankalaza anao izahayMitsaoka sy mihoby ny hasinaoAtolotray ho anaoNy voninahitra e e ia.",
      "2- Ry Tompo AndriamanitraMpanjakan'ny lanitraRay mahefa ny zava-drehetraNy voninahitra e e ia",
      "3- Kristy Zanaka lahitokan'ny RayZanak'Ondrin'AndriamanitraHo an'ny Zanaky ny RayNy voninahitra e e ia",
      "4- Manala ny fahotana izao tontolo izao ianao eKa mamindrà fo aminayManala ny fahotan'izao tontolo izao ianao eKa raiso ny fifonanayMipetraka eo an-kavanan'ny Ray ianao eKa mamindrà fo aminay",
      "5- Ho an'Andriamanitra tokanaNy Ray sy ny ZanakaMiaraka amin'ny Fanahy MasinaNy voninahitra e e ia !"
    ],
    "page": "546"
  },
  {
    "title": "Indro ny Tompo velona indray",
    "content": [
      "Indro ny Tompo velona indray izy e(Indro ny Tompontsika, fa velona tokoa izy e )Vah: Indro ny Tompo velona indray izy e",
      "1 - Izy ilay nahafantatra ny hanoananaIzy ilay niaritra ny havizahanaIzy ilay tsy nanana izay hampandriany ny lohany",
      "2- Izy ilay nariana, narian'ireo olonyIzy ilay nolavina, nolavin'ireo namanyIzy ilay tsy niteny raha nohelohin'ny mpiarabelona",
      "3- Izy ilay nanaiky ny sitrapon'ny RainyIzy ilay nandresy ny fahafatesanaIzy ilay hanome fiainana be dia be.",
      "Aleloia ! Aleloia a ! Derao !Fa nandresy e ! Fa nandresy izy e !"
    ],
    "page": "547"
  },
  {
    "title": "Ho Anao Andriamanitra Rainay",
    "content": [
      "",
      "Dera anie ho Anao, ho Anao mandrakizay",
      "1 - Ho Anao Andriamanitra Rainay ôF'ianao no Tompon'ny tontolo ôTompon'ny lanitra sy ny tany e",
      "2- Masina Ianao ry Tomponay eMahefa ny zavatra rehetra aRain'i Jesoa Tomponay e !",
      "3- Ho Anao ry Jesoa zokinay ôF'ianao miara monina aminay eManamasina ny tantaranay e",
      "4- Ianao tokoa ny Fiainanay eLalana sy Fahamarinanay eMitondra anay ho any amy Ray e",
      "5- Ho anao ry Fanahy Masina indrindra ôManamasina ny voaary tontolo ôIanao manamasina ny andronay e",
      "6- Ianao manazava ny sainayMamelona ny Fiangonanay eToloranay saotra sy laza a !"
    ],
    "page": "548"
  },
  {
    "title": "Nty/Inty aho te hanara-dia anao",
    "content": [
      "‘Nty aho te-hanara-dia anao(Hanara-dia anao aho Tompo)Mba raiso, raiso ho mpianatra aho(Hanara-dia anao aho Tompo)Na dia tsy mendrika aza aho(Hanaradia anao aho Tompo)Hanara-dia anao Tompo ô(Indro ny tenako tontolo)Hanara-dia anao Tompo ô(Tantano sy vimbino aho)Mba raiso, raiso aho Tompo ô(Fa vonon-kanaraka anao)‘Nty aho vonona hitory(‘Lay didinao vaovao)1.- Ny taninao (ialao)Ny sahanao (ialao)Ny tranonao (ialao)Tompo ô ! omeo fandavan-tena ahoTompo ô ! mangataka tso-drano aho2.- Ny rainao (ialao)Ny reninao (ialao)Sakaizanao (ialao)Tompo ô ! omeo fandavan-tena ahoTompo ô ! mangataka tso-drano aho3.- Ny havanao (ialao)Ny zokinao (ialao)Ny zandrinao (ialao)Tompo ô ! omeo fandavan-tena ahoTompo ô ! mangataka tso-drano aho"
    ],
    "page": "549"
  },
  {
    "title": "Tompo ô mamindra fo fa nanota izahay",
    "content": [
      "Tompo ô Tompo ô mamindrà fo aminay (2)Mamindrà fo aminay fa nanota izahayTsy nitombo fa nihena ny fitiavanayAnao Aza arianao 'zahay e mamindrà fo aminay e e",
      "Tompo ô Tompo ô mamindrà fo aminay (2)",
      "Kristy ô Kristy ô mamindrà fo aminay e (2)",
      "Mamindrà fo aminay fa nanota izahayTsy nanohy ny famonjena izay natombokaoDiso taminao 'zahay e, mamindrà fo aminay e e Kristy ô ...",
      "Tompo ô Tompo ô mamindrà fo aminay e (2)",
      "Mamindrà fo aminay ianao ry Tompo ôTsy natoky anao 'zahay e fa nivadibadikaAza arianao 'zahay e, mamindrà fo aminay e eTompo ô ..."
    ],
    "page": "550"
  },
  {
    "title": "Voninahitra ho Anao ry Ray",
    "content": [
      "Voninahitra ho Anao ry RayAny an-danitra any e eFiadanana ety an-tanyHo an'ny olona tsara sitra-po (namindrany fo)Midera Anao mankalaza Anao izahayMitsaoka Anao, mihoby ny hasinao izahayRy Tompo Andriamanitra ôMisaotra Anao izahay.",
      "1- Ry Tompo AndriamanitraBabanay Ianao Mpanjakanay Ianao,Ianao nagnano raha jiabyNy tany aman-danitra.",
      "2- Ry Jesoa Tomponay, zokinay IanaoFa zanaky ny RayIanao manala ny fahotana ka mamindrà fo aminay",
      "3- Ianao irery no TompoAmbonin'ny zaka jiabyAnkavanan'izy RayMiaraka amin'ny FanahyMasina omem-boninahitra."
    ],
    "page": "550"
  },
  {
    "title": "Aleloia, raisinay tenin-Jagnahary e",
    "content": [
      "Aleloia a a Aleloia oia e eRaisinay Tenin-Jagnahary e iaAnkatoavinay Tenin-Jagnahary e iaFa teny masina sy maheryAleloia e e ia",
      "1- Teny mahavita ny raha jiaby e iaNa ny voaary any an-danitraNa koa ny eto an-tanyKa mba raisonareo va?Raisinay Tenin-Janahary Aleloia a e iaFa Teny mampisy ny masoandroNy kintana jiaby amin’ny habakabaka e iaNy ranomasim-be midadasikaNy lohasaha mandonaka ny tany e iaNy zaka jiaby manan’aignyZay mameno ny eto an-tany e iaIrô karazan-jaka maniry jiabyNy biby mbamin’ny olombelognô iaFa Teny mahery ka raisonareo va",
      "2- Teny mahagaga sy mankahery e iaManana hery tsy hay tohainaZay rehetra mandray azyKa mba raisonareo va?Raisinay ny Tenin-Janahary Aleloia ia eAnisan’izany i AbrahamaRain’olombelona mpino jiaby e iaI Moizy mpanafaka IsraelyTamin’ny fijaliana sy fahoriana e iaIreo mpaminany malazaTamin’ny fahendrena sy ny fahamarinana e iaNy apostolin’i JesoaSy ireo olo-masiny any an-danitra e iaFa teny mahery e ka mba raisonareo va?"
    ],
    "page": "551"
  }
]